{"data":{"nodeInterview":{"title":"Interview with Joseph Graves, Jr.","changed":1530933218,"field_interviewee_name":{"processed":"Joseph Graves, Jr."},"field_interviewee_bio":{"processed":"<p>Joseph Graves, Jr. is a profess of evolutionary biology at Embry-Riddle University, and author of The Emperor's New Clothes: Biological Theories of Race at the Millennium.</p>"},"field_key_quote":{"processed":"<p>The robber barons were the endpoint of what the social Darwinist project was supposed to produce. And poor people or working people were the losers in the struggle for existence.</p>"},"field_full_length_version":{"processed":"<p><strong>What are the conventional notions of race?</strong></p>\n\n<p>The average person on the street thinks that race consists of differences in physical appearance, in particular things like eye color, eye shape, skin tone, hair type, and aspects of body stature. They also think that from looking at a person's physical appearance, in the way we just described, that they can find out or know more subtle thing about them such as their potential intelligence or their likeliness to be aggressive, to commit crime, predisposition towards disease</p>\n\n<p>The conventional biologist has a similar, though much more rigorous definition of what they mean by race. Those biologists view race as a subdivision of the human species, that can be consistently defined either by a set of physical characteristics or differences in gene frequencies between those populations, so that the term race in a biologist's sense usually refers to a subspecies level of division. And subspecies are actually groups on the way to forming new species.</p>\n\n<p>Now, what I've pointed out, and many others have pointed out for years, is that race is simply not a level of biological division that we find in anatomically modern humans. There are no subspecies in the human beings that live today. So when we use the term race in the biological sense, there's no scientific support for such groups existing.</p>\n\n<p>Human populations do differ, but they don't differ in the ways that most people think, and they certainly don't differ in the ways that 19th century race scientists thought.</p>\n\n<p><strong>How much genetic diversity exists in humans?</strong></p>\n\n<p>The measured amount of genetic variation in the human population is extremely small, and that's something that people need to wrap themselves around, that genetically we really aren't very different from each other. Most of that genetic variability can be found within populations. For example, about 93% of all of the genetic variability that exists on this planet occurs within Sub-Saharan Africans. So, if there were a catastrophe which destroyed the rest of the world's population, 93% of the genetic variability in the world would still be present in Sub-Saharan Africans.</p>\n\n<p>The reason why we don't define races in the human species is because the within-group genetic variability is greater than the between-group genetic variability. Now, that's an elementary component of any statistical tests. If the within-group variability is larger than the between-group variability, then we say that the groups are not different. Now, the way we measure genetic variability in humans, we can do it at a number of levels. You can even use physical variability, and we still wouldn't reconstruct racial groups. If we looked at even skin color and ask ourselves, \"Does skin color map consistently to racial groups?\" the answer is no.</p>\n\n<p>If we measure protein polymorphisms - that is different forms of a protein produced by a given genetic locus - then we would find that 85% of the protein genetic variability that exists in all humans exists at the individual level. That means that any two people in the world have an 85% chance of sharing that protein variant in common. And we would also find that from 6 to 8% of the remaining genetic variability would be at the level of populations on the same continent, and only about 4 to 5% would be at the level of variation between different continents.</p>\n\n<p>The take-home message here is that the amount of within-group genetic variability, within any group that you'd like to choose, such as African Americans, Hispanics, or Euro-Americans, is much greater than the between-group variation - that is, the variation between African Americans and Hispanics or African-Americans and Euro-Americans.</p>\n\n<p><strong>Can one define any criteria for racial classification?</strong></p>\n\n<p>Think about the characteristics used to define our racial categories. If we were to choose another genetic characteristic, we would redefine all of the people currently living in North America into new racial groups. If we chose, for example, blood type, people could be grouped into O blood type races, B blood type races, and A blood type races. If we chose the ability to taste certain chemicals, we would come up with new races. If we chose whether we have whorls or loops in our fingerprints, we would come up with new races. If we chose lactose intolerance we would choose and redefine new races.</p>\n\n<p>And so the ones that were used to socially define American races were done because of our social and political history, and are genetically arbitrary. If we were to do it on different genetic traits, we would come up with new racial groups.</p>\n\n<p><strong>Is there any correlation between race, genetics and disease?</strong></p>\n\n<p>One of the most pernicious examples of how the race paradigm has misdirected biological research is in the example of medical research, in which physicians are still convinced that there are such things as the black race, the white race, and the Asian race, and that these groups necessarily have differences in genes that predispose them to disease.</p>\n\n<p>Now the reason that this is believed is because when we look at the records of various diseases in America, there are large differences in the percentage of mortality from disease in the socially constructed racial groups. For example, if you look at the 24 categories that the US Bureau of the Census records data for mortality figures, African Americans lead in 22 of the 24 categories. The only categories that African Americans do not lead in is in accidental death and suicide. So for all of the biological causes, African Americans have between 1.3 to 2.5 times the death rate in all age categories.</p>\n\n<p>Now, this cannot be explained by genetic differences, because if this were due to genetics, we would suppose that African Americans might lead in some, Euro-Americans might lead in some, Asian Americans might lead in some. The fact that there is such a uniform pattern of African Americans dying from these disease categories, such as hypertension and stroke, heart disease and cancer, makes me believe that this is most likely an environmental effect that is superimposed on genetic variation - which still brings us back to the idea of race-specific disease.</p>\n\n<p>If we look at something like, for example, osteoporosis, recently a pharmaceutical company marketed a drug on the idea that because Asian women and Euro-American women have a \"higher risk\" of osteoporosis, that they should take this particular drug, which gave them calcium supplements. Well, the problem with that, of course, is that even though the risk might be higher in those particular populations, there still is a risk to everyone else. And so the idea of marketing a drug on the basis of it helping some groups and not marketing it to everyone, to me, again, is an example of the fallacy of the race concept.</p>\n\n<p>Furthermore, when genetic explanations are raised for specific diseases, most of my students will say, \"Professor Graves, but we know that sickle-cell anemia is something that only black people get,\" and the argument there also is false. The sickle-cell anemia allele is distributed throughout malaria transmission zones, which include central and western Africa but not southern Africa. It also includes the Mediterranean basin, Arabia and India.</p>\n\n<p>And so we can't find any specific disease that is found in any of those socially constructed racial groups, although different local populations may have different frequencies of genes that predispose them for disease, such as cystic fibrosis, which is found predominantly in Northern Europeans, Tay-Sachs, which is found predominantly in Jewish populations from Eastern Europe, and so forth.</p>\n\n<p><strong>What's another way to understand genetic differences?</strong></p>\n\n<p>The best way to understand the genetic differences that we find in human populations is that populations differ by distance. And so populations that are closer to each other geographically are more likely to share common gene variants, whereas populations that are further apart are going to share fewer genes. Human populations differ in gene frequencies relative to their geographic location. And it's a continuous change from one group to another.</p>\n\n<p>And one way we can look at this is use the example of skin color. People in the tropics tend to have darker skin. People in Norway tend to have lighter skin. If we were to only look at people in the tropics and people in Norway, we'd come to the conclusion that there's a group of people who have light skin and there's a group of people who have dark skin.</p>\n\n<p>But if we were to walk from the tropics to the Norway, what we would see is a continuous change in skin tone. And at no point along that trip would we be able to say, \"Oh, this is the place in which we go from the dark race to the light race.\"</p>\n\n<p><strong>What is the relationship between genes and environment?</strong></p>\n\n<p>When we talk about the physical characteristics than an animal or a plant or a person has, those things are the product of genes. But all genes exist in an environment, and the environment always influences the expression of a given gene. Now, there are some genes that we call genes of high penetrance, which will produce their physical feature without regard to the environment we put them in. But most genes are not high penetrance genes. Most gene expression is influenced by the environment, and sometimes we can get radically different physical appearances with the same gene by making small alterations of the environment.</p>\n\n<p><strong>What is Social Darwinism?</strong></p>\n\n<p>The phrase \"Social Darwinism\" is unfortunate, because it really has very little to do with the ideas of Charles Darwin. It has more to do with the ideas of Herbert Spencer, and also Charles Darwin's cousin, Sir Francis Galton.</p>\n\n<p>Now, this idea caught on in America in the latter portion of the 19th century, and it was very popular with the industrial magnates who were changing American society - i.e., the Rockefellers and the Carnegies. And they thought that the person who was successful in business was an example of the end product of a social Darwinist process in which the way we judged an individual's worth was by how well he did in the American economy.</p>\n\n<p>So the robber barons were the endpoint of what the social Darwinist project was supposed to produce. And poor people or working people were the losers in the struggle for existence</p>\n\n<p>Herbert Spencer's phrase, \"survival of the fittest,\" is often mistakenly credited to Charles Darwin. What Spencer meant by that was that an individual who showed the required or desired social characteristics was the most fit in the Spencerian idea of what natural selection was supposed to be. And that's entirely different from Darwin's idea of differential reproductive success of favored genotypes in nature; they're not at all the same. And I often counsel my students that they shouldn't confuse Spencer's ideas with Darwin's ideas.</p>\n\n<p><strong>What is the origin of eugenics?</strong></p>\n\n<p>Charles Darwin's cousin, Sir Francis Galton, was the person who began to put a genetic component onto Spencer's idea of survival of the fittest. Galton reasoned that different types of people had different reproductive proclivities. And what Galton was worried about was that those individuals who were least intelligent and least industrious were the ones who were reproducing the most, whereas the more industrious and more highly intelligent and more socially desirable individuals were reproducing the least.</p>\n\n<p>Sir Francis Galton argued that society should step in, and in particular should support the increased reproduction of those individuals with desirable social traits, and that they should, whenever possible, retard the reproduction of individuals with the least desirable traits. The term Galton coined for this was \"eugenics.\"</p>\n\n<p>The eugenics idea caught on amongst all of the leading Euro-American intellectuals and politicians in America. It caught on amongst right-wing political figures, it also caught on amongst left-wing political figures. The right-wing political figures thought that eugenics programs were necessary to preserve, in particular, the Anglo-Saxon heritage of the United States. The left-wing political figures thought that eugenics was necessary to breed a new type of human being capable of bringing about socialist transformation of the United States.</p>\n\n<p>Now, both groups were wrong since behavior doesn't directly code into genes, and it's produced by culture, not by genetic composition. But it was the right-wing political figures like Theodore Roosevelt and Woodrow Wilson who were in a position to influence American social policy. A number of states passed eugenical sterilization laws.</p>\n\n<p>It has been estimated that from the time that the Model American Eugenical Sterilization Law came into existence in the 1920s, that close to 68,000 Americans were sterilized against their will. Probably the best known case is the case of Carey Buck in Virginia.</p>\n\n<p>The most amazing thing about the eugenical sterilization movement is that most of the people who were sterilized were poor Euro-American people who were described as the white trash of our society. Now, the eugenicists didn't bother sterilizing African Americans or Latinos because they felt that these groups were genetically doomed anyway, so there was no need for the state to step in to stop African American reproduction.</p>\n\n<p>The Eugenics Record Office at Cold Spring Harbor was set up early in the century to create a repository for suspected genetic traits And so they sent out fieldworkers to collect information on various American families and what the genetic traits exhibited in them were. Some of these things were things like the ability to play chess, rowdiness, congenital feeblemindedness, (laughter) virtually any cultural or behavior trait that you could imagine ended up in the trait book at Cold Spring Harbor.</p>\n\n<p>Now, the mistake that they were making was assuming that complex behaviors could be reduced to simple Mendelian genes, one gene produces one trait. And so they thought that by gathering this information on American families they could find out which genetic traits were linked to things like feeblemindedness and other less desirable traits, so that they could then come up with a breeding scheme to help improve the general characteristics of the Euro-American population.</p>\n\n<p>The American social and political elite supported the work at Cold Spring Harbor. They supported it not just in word but in deed. They gave millions of dollars to Charles Davenport's eugenics operation. The best way to think about the activity of the Cold Spring Harbor eugenics record office is that if we were to compare them to the type of scientific research funding that we see today, they would be as well-funded as the Human Genome project is now.</p>\n\n<p><strong>What is the connection between American eugenics and Nazism?</strong></p>\n\n<p>The Eugenics Record Office was part of an international movement for eugenics in the 1930s. Most Americans do not know that the theories that the Nazi race scientists put into practice were, for the most part, pioneered by British and American eugenicists. And during this time period, there were international conventions of eugenics research in which Americans, Germans, and European eugenicists, in particular Nazi and Italian fascist eugenicists, would get together and talk about both the genetic situation in their countries and the political situation in their countries.</p>\n\n<p>Many American eugenicists were politically in favor of the fascist takeover in Europe, and envisioned similar movements in the United States, such that one American eugenicist actually participated in a Nazi eugenics court, and had the opportunity to comment on the activities of the eugenics examiners. Adolph Hitler and the Nazi propaganda machine pointed out that their eugenic policies were entirely consistent, and in fact derived from ideas of American race scientists.</p>\n\n<p>Eugenics died in the wake of the revelations of the Holocaust, the Nazi atrocities in World War II. It was interesting to note that at Nuremberg, Nazi race scientists who were brought up for crimes against humanity in those proceedings defended themselves on the claim that their activities were only mirroring the state of eugenics science in the world, and in particular they cited the activities of American eugenicists in defending themselves from prosecution.</p>\n\n<p><strong>Is there any link between race, genes and athletics?</strong></p>\n\n<p>I'm going to start with the idea that many people hold, that there is some special athletic prowess held by people of African descent in America. Most people sort of believe that African Americans are genetically predisposed to being faster runners or better basketball players or for being better cornerbacks in the National Football League. And there's also now some scientific studies which are attempting to look at population-based differences in genes that have to do with various aspects of physiological performance related to athletic ability.</p>\n\n<p>Now, at some level, when we look at human physical variation, there are some differences between human populations that could possibly relate to athletic performance. For example, if we were to look at people from northern climates, who were indigenous residents of northern climates, they tend to be short and stout instead of long or tall and lean. And there are good physical reasons for that. If you evolved in northern climates, like the Aleut or the Eskimo populations did, heat retention is facilitated by being short and stout. If you evolved in the tropics, where the environment is very hot, then heat loss is facilitated by being long and lean. So you're going to see differences in body proportions on that kind of scale.</p>\n\n<p>Now, if you were to ask yourself, \"Is it likely that an Alaskan Eskimo is going to become a center in the NBA?\", well, probably not, because height has something to do with your performance at that position in the NBA. So, we can see that in the gross scale it's likely that physical differences may have something to do with various forms of athletic performance.</p>\n\n<p>But when we talk about subtle things like, for example, whether a given population is going to be fastest in sprinting, then it's not so simple. The fact is that most of the world record holders in the 100-meter dash are of Western African descent, but they also tend to be African-Americans who have mixed with Europeans and American Indians. So it's not easy for us to determine whether it's being African that might have something to do with them being so fast, or whether it's the fact that they have European and American Indian ancestry that might have helped them be so fast.</p>\n\n<p>And all of those genetic factors have to be tempered in terms of the environment in which individuals train. For example, if you look at those sprinters of Western African ancestry, they all got their records because they trained in the United States, Canada, Great Britain, or even in the Caribbean. If you look at the Western African countries where those sprinters' ancestors supposedly came from, none of those countries have ever produced any world record holders in the sprint events.</p>\n\n<p>So if it was something uniquely about being African that makes you a fast sprinter, then you'd expect that Western African countries would be holding all these records too, but in fact they don't. It has something to do with genetic predisposition, it has something to do with environment, it has something to do with training regimes, and particularly at the level of world-class athletic performance.</p>\n\n<p>One of the factors that shows how the situation of populations in different geographical regions influences predisposition for sport is altitude. The Kenyan success in long-distance running may have something to do with the fact that the Kalenjin Kenyans come from a high-altitude region in Kenya. But, Kenyans from low altitudes don't do well in long-distance running, so it's not something special about being a Kenyan, it's something special about living at those high altitudes.</p>\n\n<p>Now, in the last Boston Marathon, which (laughter) someone predicted would be won by a Kalenjin Kenyan, it was in fact won by a South Korean. Now, Korea is also a mountainous country, and so it's entirely possible that this individual at least trained at high altitude. Second place was won by an Ecuadorian, which also is a mountainous country, and they also probably trained at a high altitude.</p>\n\n<p>So we have both short-term physiological adaptation that occurs from training in high altitude, and also long-term genetic adaptations for living at high altitude that might come from populations who live in those regions. And again, none of these things are consistent with our 19th century notions of race, because within the same country low-altitude Kenyans don't do well at long-distance running whereas high-altitude Kenyans do.</p>\n\n<p>So we can't come to any fast, hard rule about how genetic ancestry is going to influence the ability of an individual to perform an athletic event. I think that the simplest thing is to look at the individual's history, how hard they trained, where they got their training, what kinds of resources were put into getting them to be able to participate in world-class athletics, that it's a combination of all these things and that we'll never have a simple genetic answer that says, \"Because you came from this region of the world, you're going to dominate in swimming or long-distance running.\" I don't think we're ever going to have that.</p>\n\n<p><strong>Do discussions of superior athletic ability always imply inferiority in other areas, like intellect?</strong></p>\n\n<p>American society has created a mythology about the African American male in particular. If an African American male is walking on a major college campus, they are more likely to be thought of as an athlete or a coach of an athletic team than as a faculty member. On my own campus, when I walk to classes, students often come up to me and ask me if I'm the football coach or the basketball coach. And I tell them, \"No, I'm a professor in the department of life sciences.\" And when I come in to teach genetics in the fall, 99% of the Euro-American students in my class have never seen an African American professor teach a science class in the time that they've been enrolled in science courses.</p>\n\n<p>So we have a social history of believing that African Americans cannot perform intellectually. When most Americans see African Americans it's in the context of sports and entertainment. If you look at television shows and the television coverage of African Americans, what most Americans see on the news at night, is African Americans in sports - and unfortunately recently it's been African American sports figures in trouble with the law - and it's been African Americans in entertainment or it's been African Americans in comedy. So we sort of go back to the history of the minstrel show, in terms of the way that the African American is treated in American social life.</p>\n\n<p><strong>How have the groups that dominate certain sports changed over time?</strong></p>\n\n<p>One of the funny things about athleticism and sports is how the expectations of athletic performance change through the years. For example, in the '60s, everyone thought that Africans were fast, and so they expected African Americans to win sprint events, but that the long-distance events were all going to be won by Europeans or Middle Easterners. Then the Kenyans came along and began to dominate long-distance track and field.</p>\n\n<p>When professional basketball first began, one of the best teams was made up of mainly Eastern European Jews, and it was said that the reason why they were so good at basketball was because the \"artful dodger\" characteristic of the Jewish culture made them good at this sport.</p>\n\n<p>There were also, in boxing, at the turn of the century, a lot of European immigrant groups, particularly Irish, who were important in boxing [as well as Jews]. And that has changed. In sprinting, track and field events, it was said that Africans and African Americans were fast and so they could run the short distances but the long distances belonged to Europeans. But then again, the Kenyans came along and blew that theory out of the water.</p>\n\n<p>And so we even see today sports that have been traditionally dominated by people of upper middle class backgrounds, like tennis and golf - the arrival of the Williams sisters in tennis and Tiger Woods in golf - has made some people think that there's something general about being African or African American descent that makes you excellent in athletics.</p>\n\n<p>But I think the history shows us that as opportunities change in society, different groups get drawn into sporting arenas and depending upon, again, opportunity and training, along with individual motivation, that determines who becomes the champion. I don't think it's so much genetic predisposition from some particular region of the world, and certainly it's not race, because as we pointed out in this program that there are no biological races in the human species.</p>\n\n<p>So we have seen, particularly in professional athletics over the last couple of decades, a change in its composition. In the 1950s, social discrimination barred African American athletes from pursuing a career in baseball, in football, in basketball. And now that discrimination has been removed and people with athletic ability of all ethnicities have had a chance to enter sports, and in that time period African Americans now have excelled. Some people argue that this is necessarily a result of the genetic superiority of the African American athlete.</p>\n\n<p>I argue that we don't know this, and, in fact, again, it would be difficult to make that claim based upon all of the things that are required for someone to excel in a given sport. Also, football, basketball, and baseball, are not the only sports in America. If we look at other sports, such as, for example, soccer or lacrosse or volleyball, we don't see African Americans dominating those sports. It takes just as much athletic ability to do well in those sports as in baseball, basketball, and football.</p>\n\n<p>So there are strong cultural aspects of what sports individuals choose to play, along with access and training that have something to do with one's performance. So I don't think we're ever going to be able to isolate the African American gene for athletic performance. I don't think such a gene exists. Given what we know about the overlap of populations and genetic composition, I think it's highly unlikely that that alone would be explaining differences in sports prowess.</p>\n\n<p>It has to do with the interaction of individual genetic background, of opportunity, and training, and I think we should get used to the idea that that's what we're going to know, and we shouldn't be worried about the fact that we can't locate the athletic gene.</p>\n\n<p><strong>What is your personal experience with regard to racial classification?</strong></p>\n\n<p>A few years ago, during the census, a census worker came to my house and wanted to take data about the racial composition of the people who lived there. I opened the door and she asked me, \"Well, you know, how do you describe yourself racially?\" And I looked at the form and said, \"Well, based upon the form you have here, the best thing that I would be described as is African American, or black.\" And so she clicked the \"black\" box, and then asked me, \"Well, how many other people live here?\" I said, \"My wife and our two children.\"</p>\n\n<p>So she immediately went in to block in \"black\" for my wife and children. I said, \"No, you didn't ask me what my wife's ethnicity was.\" And at that point she took two steps back from the door and asked me, \"Well, what would you describe your wife as,\" and I said, \"Looking at the categories, you don't really have a category for my wife here. She's Korean, and based upon what you have here, Asian is the best guess.\"</p>\n\n<p>And then she then asked, \"Well, how would you describe your kids?\" as she was about to check the black category. And I told her, \"Well, you just asked me what my wife was and I told you she was Korean, so how do you come to the conclusion that my kids are black?\" At that point she took another step back from the door. And I said, \"Well, based upon the categories you have, you're going to have to describe my kids as other.\"</p>\n\n<p>And the \"other\" category sort of describes what we go through on a daily basis: when the children are with my wife, people think that they're Asian. Both my sons play piano, and when they're in piano recitals, people think that they're Asian. However when they're in sports and with me, playing basketball, they talk about my son's natural athletic ability, and they think he's black.</p>\n\n<p>So here you have children who have a mixed ancestry who are racially defined by which parent they're seen with and which activity they're involved in, which match the stereotypical views of people about what racial groups are supposed to do.</p>"},"relationships":{"field_which_subtheme_does_this_b":[{"id":"605cc37e-9f28-438a-b7e0-c5b7976597a3","name":"Science: Genetics","relationships":{"field_belongs_to_theme":[{"id":"8661596c-176b-4527-97c4-af0e614da9d8","name":"Science and Pseudoscience"}]}},{"id":"6ee07638-a043-4161-a465-edaac06d9445","name":"Racial Classification: Identity","relationships":{"field_belongs_to_theme":[{"id":"4433de45-87b1-4a89-8fd4-378fb8776c55","name":"Racial Classification: Who Decides?"}]}},{"id":"df7f4876-b1fa-4aa8-b905-57d5e7f14f65","name":"Who Gets to Be American: Othering and Stereotypes","relationships":{"field_belongs_to_theme":[{"id":"4f251c2c-b851-45bf-ba32-ddb563cca5ae","name":"Who Belongs as an American?"}]}}],"field_tags":[{"name":"Phenotype","relationships":{"backref_field_tags_node_article":[{"title":"Scientific and Folk Ideas About Heredity","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>We make sense of our place in the universe by classifying; our classifications are not necessarily derived from nature; and even when they are derived from nature, they encode cultural information.</p>"},"field_author":{"processed":"Jonathan Marks"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/c51cd4ffaef17f2448fdce30f36ec797-bb1c2ef684bb0489a2511453032a3e2d.png"}}}},{"title":"Ten Things Everyone Should Know About Race","field_include_in_the_teaching_se":true,"field_short_version":{"processed":"<p>Our eyes tell us that people look different. No one has trouble distinguishing a Czech from a Chinese person. But what do those differences mean?</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/ba375bec935caf587565405a4aead7b7-bfcf74e93569731f7f8e3e8525367234.png"}}}}],"backref_field_tag_node_faq":[{"title":"Why were only Africans enslaved? ","field_expert_1":{"value":"<p>What's distinctive about the American concept of race is that it's almost entirely based on color, and it comes largely out of the need to rationalize the irreconcilable contradiction that we talked about in an earlier question. That is, a contradiction between a belief in freedom, a kind of new Enlightenment ideal, and the maintenance of an institution of human bondage. In societies before, as Audrey mentioned, it was possible to hold a person in slavery because there was not the same kind of commitment to the principle of human liberty as we see demonstrated, for example, in the Declaration of Independence. Because people never argued for equality, you could have a variety of social inequalities without rationalization. But once you've got people who argue that people are equal in society, you've got to explain why inequalities still exist. And one of the explanations that we used was the developing theory of race.</p>\r\n","format":"basic_html","processed":"<p>What's distinctive about the American concept of race is that it's almost entirely based on color, and it comes largely out of the need to rationalize the irreconcilable contradiction that we talked about in an earlier question. That is, a contradiction between a belief in freedom, a kind of new Enlightenment ideal, and the maintenance of an institution of human bondage. In societies before, as Audrey mentioned, it was possible to hold a person in slavery because there was not the same kind of commitment to the principle of human liberty as we see demonstrated, for example, in the Declaration of Independence. Because people never argued for equality, you could have a variety of social inequalities without rationalization. But once you've got people who argue that people are equal in society, you've got to explain why inequalities still exist. And one of the explanations that we used was the developing theory of race.</p>"},"changed":1531438635},{"title":"Is there a gene that controls for skin color?","field_expert_1":{"value":"<p>There's probably not just one gene for skin color, but a variety of genes for skin color. Physical features such as nose shape and eye color, along with skin color, probably evolved in response to selective pressures from environment - high/low levels of radiation, heat, cold, etcetera. This is why, for example, you get tall thin people in hot climates and short, stocky people in cold areas. These are adaptive responses to the environment.</p>\r\n\r\n<p>In most cases we have some sense how different traits may have evolved. It seems quite likely that skin color is a response to solar radiation - in areas with more solar radiation, people typically have darker skin. Melanin, after all, protects against burns and skin cancer. On the other hand, light skin allows more solar radiation to get through, more vitamin D to be produced, and thus protects against things like rickets in areas of low solar radiation. So different climates produce different environmental pressures, resulting in a tendency towards light skin in some areas and darker skin in other areas. However, there's no real smoking gun here. We try to put together logical evolutionary explanations, but in the end, no one knows how these differences evolved.</p>\r\n\r\n<p>One thing we do know, though, is that to the extent that there are genes for these different physical features, they're not inherited together. The genes for skin color are inherited independently of the genes for nose shape, eye shape, eye color and hair texture.</p>\r\n","format":"basic_html","processed":"<p>There's probably not just one gene for skin color, but a variety of genes for skin color. Physical features such as nose shape and eye color, along with skin color, probably evolved in response to selective pressures from environment - high/low levels of radiation, heat, cold, etcetera. This is why, for example, you get tall thin people in hot climates and short, stocky people in cold areas. These are adaptive responses to the environment.</p>\n\n<p>In most cases we have some sense how different traits may have evolved. It seems quite likely that skin color is a response to solar radiation - in areas with more solar radiation, people typically have darker skin. Melanin, after all, protects against burns and skin cancer. On the other hand, light skin allows more solar radiation to get through, more vitamin D to be produced, and thus protects against things like rickets in areas of low solar radiation. So different climates produce different environmental pressures, resulting in a tendency towards light skin in some areas and darker skin in other areas. However, there's no real smoking gun here. We try to put together logical evolutionary explanations, but in the end, no one knows how these differences evolved.</p>\n\n<p>One thing we do know, though, is that to the extent that there are genes for these different physical features, they're not inherited together. The genes for skin color are inherited independently of the genes for nose shape, eye shape, eye color and hair texture.</p>"},"changed":1531505383},{"title":"Are there distinct traits or characteristics of each race?","field_expert_1":{"value":"<p>Basically with enough variables, one can divide almost any sample into subsamples. An example of this is that with a few skull measurements, one can do a pretty good job of separating skulls of 18th-century white Americans from 19th-century white Americans. You can't do it with a single variable, of course, but with a combination of variables, statistically, with more and more variables you'll do better and better and better in dividing individuals into the groups in which they're purported to belong. But that doesn't mean that those groups have any sort of underlying biological integrity, or any sort of underlying real integrity. It's just a matter of statistics. And it doesn't necessarily produce a sorting that we can all agree upon. Variation is always, to some degree, random.</p>\r\n\r\n<p>The question, though, is really about race as a scientific or analytical category. It doesn't work as such, for a number of reasons. For one, definitions of race are always based on social definitions. They are socially defined, and thus entirely fluid and unstable, and they vary from time to time and place to place. Secondly, on the biological side, we've all come to realize the incredible amount of variation within any so-called race. So the greater the amount of variation within, the greater the number of variables that you're going to need to define a race. But why even begin to go down that road when there really is no underlying analytical or biological reality in the idea of race in the first place. On a grand scale, I really can't find a reason to think that races would have any sort of reality to them, in terms of selection and evolution.</p>\r\n","format":"basic_html","processed":"<p>Basically with enough variables, one can divide almost any sample into subsamples. An example of this is that with a few skull measurements, one can do a pretty good job of separating skulls of 18th-century white Americans from 19th-century white Americans. You can't do it with a single variable, of course, but with a combination of variables, statistically, with more and more variables you'll do better and better and better in dividing individuals into the groups in which they're purported to belong. But that doesn't mean that those groups have any sort of underlying biological integrity, or any sort of underlying real integrity. It's just a matter of statistics. And it doesn't necessarily produce a sorting that we can all agree upon. Variation is always, to some degree, random.</p>\n\n<p>The question, though, is really about race as a scientific or analytical category. It doesn't work as such, for a number of reasons. For one, definitions of race are always based on social definitions. They are socially defined, and thus entirely fluid and unstable, and they vary from time to time and place to place. Secondly, on the biological side, we've all come to realize the incredible amount of variation within any so-called race. So the greater the amount of variation within, the greater the number of variables that you're going to need to define a race. But why even begin to go down that road when there really is no underlying analytical or biological reality in the idea of race in the first place. On a grand scale, I really can't find a reason to think that races would have any sort of reality to them, in terms of selection and evolution.</p>"},"changed":1531506382},{"title":"Does mitochondrial DNA change over time?","field_expert_1":{"value":"<p>Mitochondrial DNA is easy to get and easy to study. Each cell contains many copies, while there are only one or two copies of nuclear DNA. The other good thing about mitochondrial DNA is that it changes very rapidly, about ten times more rapidly than nuclear DNA does. And so, when you compare mitochondrial DNA sequences across individuals, you're far more likely to find differences than in a comparable length of nuclear DNA across a couple of people.</p>\r\n\r\n<p>Now the fact is that, not too many years ago it was thought that race was the major organizing principle of human diversity. And I think that it is very noteworthy to discover that when you start looking at pretty much any piece of DNA - the genetic patterns do not sort out racially.</p>\r\n\r\n<p>On the other hand, if you were to isolate the genes for hair form - which we have not isolated and we are nowhere close to isolating - but if you were to isolate those genes and look at their patterns, say, across the globe you might well find that they sort out in some sort of approximation to commonsense ideas about race.</p>\r\n\r\n<p>Well, first of all, you have to look very hard to find a piece of genetic data that would yield a racial pattern. Because the vast bulk of genetic data do not. And in the second place, you don't need genetics of hair form to sort people by hair form, you just look at their hair.</p>\r\n","format":"basic_html","processed":"<p>Mitochondrial DNA is easy to get and easy to study. Each cell contains many copies, while there are only one or two copies of nuclear DNA. The other good thing about mitochondrial DNA is that it changes very rapidly, about ten times more rapidly than nuclear DNA does. And so, when you compare mitochondrial DNA sequences across individuals, you're far more likely to find differences than in a comparable length of nuclear DNA across a couple of people.</p>\n\n<p>Now the fact is that, not too many years ago it was thought that race was the major organizing principle of human diversity. And I think that it is very noteworthy to discover that when you start looking at pretty much any piece of DNA - the genetic patterns do not sort out racially.</p>\n\n<p>On the other hand, if you were to isolate the genes for hair form - which we have not isolated and we are nowhere close to isolating - but if you were to isolate those genes and look at their patterns, say, across the globe you might well find that they sort out in some sort of approximation to commonsense ideas about race.</p>\n\n<p>Well, first of all, you have to look very hard to find a piece of genetic data that would yield a racial pattern. Because the vast bulk of genetic data do not. And in the second place, you don't need genetics of hair form to sort people by hair form, you just look at their hair.</p>"},"changed":1532733777}],"backref_field_t_node_clip":null}},{"name":"Clinical Variation","relationships":{"backref_field_tags_node_article":[{"title":"A Racialized Medical Genomics: Shiny, Bright and Wrong","field_include_in_the_teaching_se":true,"field_short_version":{"processed":"<p>End racist practices, end economic exploitation, and everybody's health improves. For the benefit of those who don't believe it we should run the experiment for a few generations and see what results.</p>"},"field_author":{"processed":"Robert Wallace"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/93cf03ac3c660f3efa26415b7ff276bf-67882859a106d0544fee4f8ac880d7a6.png"}}}},{"title":"Unlikely mix -- Race, biology and drugs","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>It is difficult to bring anti-discrimination to the market, and as time goes by, it is harder and harder to bring it to the government's attention. But racialized drugs? They may soon be on the drugstore shelves.</p>"},"field_author":{"processed":"Troy Duster"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/f13f9e87c4898bb7aac6d202d861649b-0b7c8a64d91065e2beba00b3a38622af.png"}}}},{"title":"Race and Gene Studies: What Differences Make a Difference?","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Race does matter. Not race as genetics but race as lived experience, what sociologists call \"social\" race. Social race is an important variable for health researchers and epidemiologists.</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/ec2e1377f18e2e90041a8b5ec16e4436-04436ca921bf7e5d2ca4939b57628287.png"}}}}],"backref_field_tag_node_faq":[{"title":"Is it true that people metabolize drugs at different rates and that this correlates with \"racial\" groupings?","field_expert_1":{"value":"<p>People do metabolize drugs at different rates, and this is due to many factors, only some of which are genetic. Drug metabolism can be influenced by the rate at which drugs are transported into cells, the rate at which they are broken down inside of cells, the rate at which they are excreted, etcetera. Genes influence these processes because these processes are conducted by enzymes and transport proteins. However, environmental factors also play a strong role. Diet, for instance, may increase the production of a relevant enzyme. It may provide co-factors that allow the enzyme to act more efficiently or it may inhibit an enzyme.</p>\r\n\r\n<p>For some drugs or classes of drugs, studies have shown differences in the statistical mean drug response between study subjects from different races. For instance, one review article reported that there is a statistically significant difference between white people (of some nationality) and Chinese people (one nationality of Asian people) in the amount of the anticoagulant warfarin needed to maintain a therapeutic dose. The average dose for Chinese people was 50% less than the average dose for white people. Yet, these data directly contradict what the genetic data predict. We know of at least one gene that has a significant effect on warfarin metabolism, and we know which versions of the gene produce efficient warfarin metabolism in the test tube. If we only looked at genetics, we would think that white people would need, on average, less of the drug to obtain a therapeutic dose. (Xie, et al., \"Molecular Basis of Ethnic Differences in Drug Disposition and Response,\" Annual Rev. Pharmacol and Toxicol. 2001. 51:815-50.) Furthermore, studies have shown that Japanese people (a nationality of Asian people) in Japan require a lower dose of warfarin than Japanese people in the US to achieve a therapeutic dose. (Id. p.818)</p>\r\n\r\n<p>This example highlights the important point that when we see racial differences in some medical outcome, we should not assume that the differences are genetic. This example also reminds us how difficult it is to make categorical claims about drug metabolism and people of any particular race and ethnicity. In any given study, the answers you get may depend on which white people or which Asian people or which black people you are studying. Are these new immigrants or people who are deeply acculturated to mainstream U.S. lifestyles? Are these white people in the United States or in France, or Chinese people in China or the United States? The answer may also depend on whether you are studying people who are a majority or a minority. And whether you are studying people who are wealthy or poor. All of these features can make a difference in medical outcome, including drug metabolism. The problem is that these environmental features often co-vary with race, making it difficult to determine the exact explanation for observed differences between racial groups.</p>\r\n\r\n<p>Frankly, I think that scientists have a responsibility not to over interpret statistically unreliable data, which is what has happened a lot recently - claims are made on the basis of data that are not statistically significant, and claims are made on the basis of one experiment. This is irresponsible because such data might be misleading and one experiment generally cannot sort out all possible causal explanations. It's dangerous to assume that if you see a difference it's due to genetics. When you don't know the explanation, you have to be very careful about making essentialist claims - that what was true for this study will always be true - that Japanese people, for example, will always need less warfarin than white people. It may not always be true.<br />\r\n&nbsp;</p>\r\n","format":"basic_html","processed":"<p>People do metabolize drugs at different rates, and this is due to many factors, only some of which are genetic. Drug metabolism can be influenced by the rate at which drugs are transported into cells, the rate at which they are broken down inside of cells, the rate at which they are excreted, etcetera. Genes influence these processes because these processes are conducted by enzymes and transport proteins. However, environmental factors also play a strong role. Diet, for instance, may increase the production of a relevant enzyme. It may provide co-factors that allow the enzyme to act more efficiently or it may inhibit an enzyme.</p>\n\n<p>For some drugs or classes of drugs, studies have shown differences in the statistical mean drug response between study subjects from different races. For instance, one review article reported that there is a statistically significant difference between white people (of some nationality) and Chinese people (one nationality of Asian people) in the amount of the anticoagulant warfarin needed to maintain a therapeutic dose. The average dose for Chinese people was 50% less than the average dose for white people. Yet, these data directly contradict what the genetic data predict. We know of at least one gene that has a significant effect on warfarin metabolism, and we know which versions of the gene produce efficient warfarin metabolism in the test tube. If we only looked at genetics, we would think that white people would need, on average, less of the drug to obtain a therapeutic dose. (Xie, et al., \"Molecular Basis of Ethnic Differences in Drug Disposition and Response,\" Annual Rev. Pharmacol and Toxicol. 2001. 51:815-50.) Furthermore, studies have shown that Japanese people (a nationality of Asian people) in Japan require a lower dose of warfarin than Japanese people in the US to achieve a therapeutic dose. (Id. p.818)</p>\n\n<p>This example highlights the important point that when we see racial differences in some medical outcome, we should not assume that the differences are genetic. This example also reminds us how difficult it is to make categorical claims about drug metabolism and people of any particular race and ethnicity. In any given study, the answers you get may depend on which white people or which Asian people or which black people you are studying. Are these new immigrants or people who are deeply acculturated to mainstream U.S. lifestyles? Are these white people in the United States or in France, or Chinese people in China or the United States? The answer may also depend on whether you are studying people who are a majority or a minority. And whether you are studying people who are wealthy or poor. All of these features can make a difference in medical outcome, including drug metabolism. The problem is that these environmental features often co-vary with race, making it difficult to determine the exact explanation for observed differences between racial groups.</p>\n\n<p>Frankly, I think that scientists have a responsibility not to over interpret statistically unreliable data, which is what has happened a lot recently - claims are made on the basis of data that are not statistically significant, and claims are made on the basis of one experiment. This is irresponsible because such data might be misleading and one experiment generally cannot sort out all possible causal explanations. It's dangerous to assume that if you see a difference it's due to genetics. When you don't know the explanation, you have to be very careful about making essentialist claims - that what was true for this study will always be true - that Japanese people, for example, will always need less warfarin than white people. It may not always be true.<br />\n</p>"},"changed":1531506382},{"title":"What role should race play in health research and medicine?","field_expert_1":{"value":"<p>When it comes to thinking about race and its relationship to medicine and biology, everyone seems to be confused and uneasy. Not only are laypersons confused, but scientists and doctors are also confused, and they make critical decisions based on what they think race is. The bottom line is that race was once thought to explain most human variation in genetics and biology. However, like the idea that the earth is flat, this notion of race has not stood the test of time. Human biological variation is remarkably complex and fascinating. It is best described in ways that capture this complexity. The idea of race, that humans are lumped into a finite number of groups, does not do the job. On the other hand, racializing and racisms have potentially dire health and medical consequences.<br />\r\n<br />\r\nThankfully, the old notion of race as inherent biology has been disproved, making it more apparent that racial differences in health must be due to myriad differences in life experience. We need to do an even better job of understanding how what we gloss as race relates to medical care and health. We can no longer take the shortcut of assuming that skin color provides deeper genetic meanings. I predict that the greatest understanding of health will come from going beyond assigning race in a haphazard manner to probing life experiences that may relate to the lived experience of being perceived and self perceived as a member of one or more races. Even though race is not based in biology, racism has biological consequences.</p>\r\n","format":"basic_html","processed":"<p>When it comes to thinking about race and its relationship to medicine and biology, everyone seems to be confused and uneasy. Not only are laypersons confused, but scientists and doctors are also confused, and they make critical decisions based on what they think race is. The bottom line is that race was once thought to explain most human variation in genetics and biology. However, like the idea that the earth is flat, this notion of race has not stood the test of time. Human biological variation is remarkably complex and fascinating. It is best described in ways that capture this complexity. The idea of race, that humans are lumped into a finite number of groups, does not do the job. On the other hand, racializing and racisms have potentially dire health and medical consequences.<br /><br />\nThankfully, the old notion of race as inherent biology has been disproved, making it more apparent that racial differences in health must be due to myriad differences in life experience. We need to do an even better job of understanding how what we gloss as race relates to medical care and health. We can no longer take the shortcut of assuming that skin color provides deeper genetic meanings. I predict that the greatest understanding of health will come from going beyond assigning race in a haphazard manner to probing life experiences that may relate to the lived experience of being perceived and self perceived as a member of one or more races. Even though race is not based in biology, racism has biological consequences.</p>"},"changed":1531506382}],"backref_field_t_node_clip":null}},{"name":"Eugenics","relationships":{"backref_field_tags_node_article":[{"title":"Race and Gene Studies: What Differences Make a Difference?","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Race does matter. Not race as genetics but race as lived experience, what sociologists call \"social\" race. Social race is an important variable for health researchers and epidemiologists.</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/ec2e1377f18e2e90041a8b5ec16e4436-04436ca921bf7e5d2ca4939b57628287.png"}}}},{"title":"Scientific and Folk Ideas About Heredity","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>We make sense of our place in the universe by classifying; our classifications are not necessarily derived from nature; and even when they are derived from nature, they encode cultural information.</p>"},"field_author":{"processed":"Jonathan Marks"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/c51cd4ffaef17f2448fdce30f36ec797-bb1c2ef684bb0489a2511453032a3e2d.png"}}}},{"title":"Slavery, and the Idea of Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Since the Civil Rights era, we are faced with the conundrum of having arbitrary racial categories which nevertheless reflect real social experiences and are necessary to track and remedy discrimination.</p>"},"field_author":{"processed":"California Newsreel"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/9ce2075939e2d48f0db2848fde0b0af5-9972893df12cce8eba77938c24d03308.png"}}}}],"backref_field_tag_node_faq":null,"backref_field_t_node_clip":null}},{"name":"Social Darwinism","relationships":{"backref_field_tags_node_article":[{"title":"A Racialized Medical Genomics: Shiny, Bright and Wrong","field_include_in_the_teaching_se":true,"field_short_version":{"processed":"<p>End racist practices, end economic exploitation, and everybody's health improves. For the benefit of those who don't believe it we should run the experiment for a few generations and see what results.</p>"},"field_author":{"processed":"Robert Wallace"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/93cf03ac3c660f3efa26415b7ff276bf-67882859a106d0544fee4f8ac880d7a6.png"}}}}],"backref_field_tag_node_faq":null,"backref_field_t_node_clip":null}}],"field_interviewee":{"localFile":{"publicURL":"/static/e9d443155b6ad0254de4abad17858d44-34965fbd5abbeaa74a451e4e2898343b.png","childImageSharp":{"id":"61daf095-5230-5bcc-8972-836f0119eb3c >> ImageSharp","original":{"width":862,"height":1073,"src":"/static/e9d443155b6ad0254de4abad17858d44-34965fbd5abbeaa74a451e4e2898343b.png"},"sizes":{"src":"/static/e9d443155b6ad0254de4abad17858d44-34965fbd5abbeaa74a451e4e2898343b-2fd78.png"},"resolutions":{"height":498,"width":400,"src":"/static/e9d443155b6ad0254de4abad17858d44-34965fbd5abbeaa74a451e4e2898343b-37095.png"}}}}}}},"pageContext":{"id":"28d0126e-9995-444a-9767-8309ab700d36"}}