{"data":{"nodeInterview":{"title":"Interview with Dalton Conley","changed":1530933218,"field_interviewee_name":{"processed":"Dalton Conley"},"field_interviewee_bio":{"processed":"<p>Dalton Conley is director of the Center for Advanced Social Science Research (CASSR) and an associate professor in the Department of Sociology at New York University. He is the author of Being Black, Living in the Red: Race, Wealth, and Social Policy in America.</p>"},"field_key_quote":{"processed":"<p>So much of the discourse about race today is about how race disadvantages minorities. People hardly ever talk about the other half of the coin, which is, 'How does race benefit whites?' And I think it benefits whites in many ways, and some are very evident.</p>"},"field_full_length_version":{"processed":"<p><strong>What does the wealth gap have to do with race?</strong></p>\n\n<p>The one statistic that best captures the state of racial inequality in America today is wealth, or net worth. If you want to know your net worth, just add up everything you own, subtract all your debts and that's your net worth.</p>\n\n<p>Today, the average Black family has only one-eighth the net worth or assets of the average white family. That difference has seemingly grown since the 1960s, since the Civil Rights triumphs, and is not explained by other factors like education, earnings rates or savings rates. It is really the legacy of racial inequality from generations past. No other measure captures the legacy - the cumulative disadvantage of race for minorities or cumulative advantage of race for whites - than net worth or wealth.</p>\n\n<p>The wealth gaps between blacks and whites aren't explained by income. In fact, if you compare people at the bottom of the income distribution - say, a family that makes around $15,000 a year, you'll find that the average black family that earns $15,000 year in income has $0 net worth, or is in debt actually. Compare that with the average white family that earns $15,000 a year, and they have a good $10,000 to $15,000 in equity. That means being poor, being at the bottom of the income distribution, really means two different things depending on whether you are black or white.</p>\n\n<p>That white family has a little bit of a cushion. If unemployment strikes, as it does so often to people at the bottom of the economic distribution, they've got some means to ride out the storm. They might have a car that will increase the radius of their job search. They might have this money that they can spend in case of a medical emergency, even if they don't have health insurance. But compare that to the situation for a poor black family with $0 or negative net worth. There is no cushion. There is nothing in between the paycheck and homelessness, so to speak.</p>\n\n<p>The same kind of disparity emerges at the upper end of the income distribution. If you compare, say, a white family that earns $50,000 with an African American family that earns $50,000, you'll find that the white family has about double the net worth - about $80,000 to $100,000 of net worth compared to about $40,000 to $50,000 of net worth for the African American family at that income level. So when you are talking about the difference between financing their kid's college education, starting a new business, moving if they need to move for a better job opportunity - having $100,000 versus $50,000 in net worth might make the difference between upward mobility and stagnation.</p>\n\n<p><strong>How do other groups compare in terms of wealth?</strong></p>\n\n<p>Blacks and whites really anchor the ends of the distribution in terms of wealth in America. Latinos fall somewhere in the middle. They fall, on average, closer to the African American average in terms of wealth. But there is enormous disparity within the Latino community. It's hard to talk about Latinos as a unified group because there are enormous differences within that community. And not coincidentally, how Hispanics fare depends on their skin color and it also depends on the particular history of that group.</p>\n\n<p>Cuban Americans, for example, have wealth levels that are much more similar to whites. They don't exactly equal the white levels, but they come close. On the other hand, Puerto Ricans or Dominicans are almost equivalent to the black average. Other groups, like Mexicans and South Americans, fall closer to that group, but again are in the middle somewhere.</p>\n\n<p><strong>How would you define whiteness?</strong></p>\n\n<p>Defining whiteness is really difficult because it is a default category. It's something that we don't define. And part of whiteness is the fact that whites don't have to think about race. In the introductory sociology class I teach, I do an experiment with my students. On the first day of class, I ask them to write down five characteristics to describe themselves. And then I don't make any mention of it. Eight weeks later, when we get to race and ethnicity in the course, I ask them, okay, turn back to your first page, and tell me what you wrote down. I can predict almost to a person that racial minorities in the crowd will have put their race at or near the top of the list, while the whites in the group, except for a couple of troublemakers, don't have it on the list. They might put Polish or Italian or Irish - some sort of national origin up there on the list. But they don't put white or Caucasian or Euro-American.</p>\n\n<p>Ethnicity might matter but race doesn't matter to white people. And that is part of what whiteness is. It's not having to think about being in the norm or dominant group. Beyond that, it is also a sense of privilege, a sense that this society is stacked in your favor and you can do anything, because the American society, the American economy, is sort of like a banquet and you can keep going up for more helpings. That is your system. It belongs to you. So there is a sense of entitlement that comes with whiteness as well.</p>\n\n<p><strong>What's an example of white privilege?</strong></p>\n\n<p>In trying to understand the power and privilege of whiteness, I like to get whites to ask themselves, how did I get my job? That is a good question to start with. Because very few people get their job in some formal way, where they see an ad in the paper, and then go apply, get an interview and then get the job. Mostly, people get their jobs through social networks and connections. Usually it's someone you know - your uncle in the next city or a friend of a friend who knows somebody in your industry. And that is how we get the foot in the door.</p>\n\n<p>Unfortunately, because most jobs in businesses are controlled or owned by whites, given the structure of ownership in America, that leads to the perpetuation of racial inequality in the labor market. Whites tend to hire whites because they get them through their personal networks, which tend to be white. Minorities who aren't as directly connected to the people who are owning and controlling jobs are left out of this. And of course, this becomes a self-fulfilling prophecy in a vicious circle.</p>\n\n<p><strong>How does wealth affect life outcomes?</strong></p>\n\n<p>The single largest item in most people's nest egg is the family home. That has enormous consequences for the next generation. It means, for example, that if you own your home and have significant equity, you're in a high-property tax district, and you're going to a good, well-funded public school.</p>\n\n<p>It means that when it's time to go to college, if you don't have money in the bank, you can always take a second mortgage and draw off the equity in your home to finance your kids' college education. It means that you're in a neighborhood, most likely in the suburbs, where jobs are on the increase, and not in the inner city where jobs are on the decrease.</p>\n\n<p>It means that you're in a neighborhood where your neighbors control information and access to jobs. So you're getting the cultural aspects by virtue of living in a high property value area and you can get your kids better job connections. It means that if you want to finance your kids' job search after school, you'll have equity to support them for a while.</p>\n\n<p>These are just a few of the ways that having wealth, or owning a home, has enormous consequences for the next generation, not to mention one's own old age.</p>\n\n<p><strong>How does home ownership help you accumulate wealth?</strong></p>\n\n<p>There is this tendency for white Americans to see the structure of their aid in the form of tax credits and not as aid, or government assistance, or welfare. But they see other forms of assistance, like reduced rents or welfare benefits, as a direct handout from Big Brother.</p>\n\n<p>Owning your home, first of all, gets you a big mortgage deduction. That means you pay less income tax than you would be paying if you were renting and making similar monthly payments. Second, it probably places you in a community that has higher property values than one where you were just renting. Owner-occupied communities tend to be valued more, and that means that the property tax base is higher. That means that local services, everything from garbage services on up to the public school system, most importantly, are going to be better off in that community. So, without even having to spend your equity in your home, you are getting benefits from it.</p>\n\n<p>Third, there is the ability to borrow off that equity. You can finance starting up a business by taking a second mortgage. You can pay for your kids to go to college through a second mortgage. You can finance your retirement by selling your home. Since homes have increased so much in value over the course of the latter half of the 20th century, people can finance their retirements through the sale of their home and the capital gains they get from it. The home has been a central part of savings for most American families in the latter half of the 20th century. White Americans that is.</p>\n\n<p><strong>What role did the government play in shaping housing and wealth?</strong></p>\n\n<p>The American government provided low-interest loans to returning veterans and other white Americans after World War II. This created a boom in home ownership and helped suburbanize America, but blacks were excluded from participating. At this same time, the government was building high-rise public housing for minorities in inner cities. The segregation in America between a largely dark inner city and a largely white suburban community is not something that just magically happened from market forces. It is part and parcel government policy.</p>\n\n<p>When the government instituted rental housing in inner cities, in the form of public housing projects, for poor minorities, and then developed home ownership in low-cost, suburban communities for low-income whites, where you could put almost nothing down, they created this incredible wealth gap.</p>\n\n<p><strong>What does housing have to do with wealth?</strong></p>\n\n<p>Where one's family lives in America is not just a matter of taste and preference. It has important consequences for the perpetuation of advantage or disadvantage across generations for a lot of reasons. First, you have the issue of housing and wealth. The majority of Americans hold most of their wealth in the form of home equity. So, that is their nest egg. It is their savings bank. They are living in their savings bank.</p>\n\n<p>To make matters worse, the way that we finance education in America public schools is based on local property taxes. This means even if you never cash in the value of your home, just living in a high property value district or a rental and low property value district is going to affect what kind of school your kids go to.</p>\n\n<p>Increasingly, there are lawsuits in various states against this way of financing, where school funding is based on local property taxes. But still, it's the dominant form. We pay for our schools locally based on property taxes. So, in high value neighborhoods, which are predominantly white, you are getting well-funded schools. And in low-value neighborhoods, which tend to be predominantly minority, you are getting inadequately funded schools.</p>\n\n<p>The constraints that minorities face in the housing market doesn't just affect quality of life issues, you know, and the selection of homes and styles that people can live in. It really has enormous consequences for economic stability and upward mobility and the life chances of the next generation.</p>\n\n<p>Because minorities have faced limited housing options in the past, now they are usually confined to areas that have worse environment conditions, have poor school funding, have increased risk of violent crime, have worse tax bases. Plus their homes have less equity value, so even if they want to move, they are less able to afford to. Therefore the whole economic structure of the next generation can be really readily viewed in the limited housing selections of the previous generation.</p>\n\n<p><strong>Didn't the civil rights era fix everything?</strong></p>\n\n<p>The Civil Rights movement of the 1960s really marks both an opportunity and a new danger in terms of racial relations in America. On the one hand, the Civil Rights era officially ended inequality of opportunity. It officially ended de jure legal inequality, so it was no longer legal for employers, for landlords, or for any public institution or accommodations to discriminate based on race. At the same time, those civil rights triumphs did nothing to address the underlying economic and social inequalities that had already been in place because of hundreds of years of inequality.</p>\n\n<p>The danger lies in the fact that many white Americans see the civil rights changes as having solved or addressed the racial problem, because it addresses the rules of the game. And many minorities recognize that because the starting line is so different for whites and blacks, it is almost irrelevant that the rules of the game were altered to be more fair. You really have this danger, where there is a complacency about issues of inequality, because we have addressed the official forms of segregation and discrimination.</p>\n\n<p><strong>What do you mean by equality?</strong></p>\n\n<p>There's more than one kind of equality. One is equality of opportunity, which means that as long as the rules are the same for everybody, then there is fairness. The motivation for the civil rights movement was really based on achieving equality of opportunity, and this notion of a colorblind society is based on that.</p>\n\n<p>Unfortunately, the rules are often bent, if not broken, and you can't talk about having a fair shot in the game if the starting line is staggered. Even if the rules of the game are fair, some people have advantages and some people have handicaps depending on the social position of the families they are born into and what kind of wealth they have, based on past opportunities. This brings us to the second type of equality, and that is equality of condition, which is a more progressive or radical form of equality that doesn't just look at the rules but where everyone is starting from.</p>\n\n<p>The notion of a colorblind society is really based on a mythology - the idea that as long as the rules are fair, we'll have equality. This doesn't recognize the fact that the rewards, the house, the Lexus, you know, the big bank account, those are not only the rewards, the pot of gold at the end of the game, they are also the starting position for the next generation. Until we recognize that there is really no way to talk about equality of opportunity without talking about equality of condition, then we are stuck with this paradoxical idea of a colorblind society in a society that is totally unequal by color.</p>\n\n<p><strong>How did the wealth gap come about?</strong></p>\n\n<p>There's a lot of reasons why there are enormous wealth gaps between minorities and whites in America. The most simple answer is, it takes money to make money. Part of the reason that there's this enormous gap is because whites have long had higher wages and wealth to pass on from generation to generation. And it's like a snowball - it gets bigger and bigger as it gets passed on, and the interest gets compounded. That's partly the reason why the wealth gap has actually increased since the 1960s, since the civil rights times.</p>\n\n<p>But that's not the whole story. There's a long history of exclusion of minorities from wealth accumulation in America, going back to right after the Civil War.</p>\n\n<p>First of all, during slavery, slaves were forbidden legally in most cases from owning anything, including their own bodies. After the Civil War, Jim Crow laws instituted policies such as the Black Codes, which required black entrepreneurs to pay, for example, a $100 licensing fee but required whites to pay nothing. Back in 1870, $100 was basically like a million dollars today. It would shut people out of business. So blacks in the 19th century through that mechanism, and through pure terror, threats of lynching, were precluded from becoming business owners, as one example.</p>\n\n<p>By the 20th century, you had the institution of redlining as a policy in which banks rated neighborhoods for loans based on a four-tier system, red being the lowest ranking that a neighborhood could get. And African American neighborhoods were invariably given this red circle around them, and no loans from private banks would go into that system. That was a policy that was initiated by the federal government and adopted by private lenders.</p>\n\n<p>Fast forward to the New Deal, when Roosevelt really cut a devil's deal with white southern senators. He didn't overtly exclude blacks from Social Security, but subtly did it by excluding agricultural workers and domestic workers, who were predominantly minorities, from receiving Social Security benefits. This was done explicitly to appease southern Senators, to exclude African Americans, who were disproportionately employed in those two sectors. It wasn't until the Truman Administration that that got corrected. But there's a whole generation of elderly African Americans that didn't receive Social Security benefits, when in fact, it was the biggest giveaway of all, because no one had paid into the system yet.</p>\n\n<p>So you had whites receiving this sort of windfall, and blacks not getting it. More poor black elderly not receiving Social Security means that working families in the African American community have to support them and pay for it. So it's not only an issue of that generation. It trickles down through issues of inheritance and having to support the aged.</p>\n\n<p>Fast forward again to after World War II when you have two separate American housing policies. You have this really pro home ownership policy where the government guaranteed low-interest loans for whites in suburban America and helped them obtain wealth. And for minorities you get rental, large-scale, inner-city public housing, which of course is a wealth destruction policy.</p>\n\n<p>In the 1960s there were occasional efforts to foster minority asset accumulation, but they really focused on things like financial skills, and community benefit which was, by definition, nonprofit. These efforts really didn't focus on rectifying the enormous wealth inequalities that had grown up to that point.</p>\n\n<p>Until we correct the fundamental wealth inequalities, these little programs of financial education and other sorts of cultural issues aren't going to make much of a difference, because the underlying economic structure is still unequal.</p>\n\n<p>I also would like to mention, by the way, that savings rates are the same for blacks and whites. That's a common stereotype, you know, of why these gaps exist - the idea that white people save more. And the data show that's simply not true.</p>\n\n<p><strong>But aren't there cultural factors that affect performance and have nothing to do with wealth?</strong></p>\n\n<p>Many social observers point to outcome differences between blacks and whites, say in education, where the college graduation rate for whites is double that of blacks. Or in occupational achievement, where whites are twice as likely to have a white collar or managerial job as blacks. Or in income, where white family income is on average about double that of the African-American unit. Or family structure, where whites are much more likely than African Americans to delay childbearing past their teenage years and until marriage. In almost any realm of life you can think of, there are racial disparities.</p>\n\n<p>Often when policymakers or social scientists want to compare the outcomes between black and white kids, they'll look at kids who come from families with the same income level. And when you make that comparison, you'll find that there's still a racial gap. People often point to this as something cultural or innate.</p>\n\n<p>But often when we're talking about these racial disparities, we're comparing apples and oranges, because there's still an enormous wealth gap between those families with the same income level.</p>\n\n<p>And I find that when you make the right comparison - when you compare a black kid from a family with the same income and wealth level as the white kid from the similar economic situation - rates of college graduation are the same; rates of employment and work hours are the same; rates of welfare usage are the same.</p>\n\n<p>So when we're talking about race in terms of a cultural accounting of these differences or a genetic accounting of these differences, we're really missing the picture, because we're making the wrong comparison. We're not comparing blacks and whites on an equal footing if we don't take into consideration these wealth differences in addition to the income differences.</p>\n\n<p>So a lot of times when we're talking about race it's really indirectly race. It's that race is associated with these vast income and wealth differences. And that's what's driving these seemingly cultural or behavioral differences in the next generation. The real issue is inequality.</p>\n\n<p><strong>Why don't we just replace race with class then?</strong></p>\n\n<p>In the post Civil Rights era it's very difficult to talk about race and class as two separate entities, because they overlap so much in our society. Many things that we associate with race on the surface, like differences in savings rates or differences in education and performance, are really class differences when you get the data and compare individuals coming from similar economic circumstances.</p>\n\n<p>But the complicating factor is that those very economic circumstances are determined by race, through historical inequalities; through contemporary dynamics where whites get jobs disproportionately more than blacks do and other minority groups. So race matters, but it often matters indirectly through the class position, the economic situation of a family.</p>\n\n<p><strong>How does past wealth help the future generation?</strong></p>\n\n<p>As individuals, we like to think that our property is a result of our talent, hard work or even luck - that it's our individual fruits of labor. But economists have shown that about 50-80% of our lifetime wealth accumulation is really attributable, in one way or another, to past generations.</p>\n\n<p>Inheritance actually plays a small role in that. What's more common is something like your parents financing your college education, supporting you while you're in school or taking care of you, letting you live with them, while you're looking for a job. It's also little gifts along the way, co-signing the loan for a mortgage, that sort of thing.</p>\n\n<p>All those kind of things lead to lifetime wealth accumulation. And it's this enormous debt we have to our ancestors' wealth that largely explains the perpetuation - in addition to discrimination and government policies - of racial equality in wealth over generations.</p>\n\n<p>So a lot of our wealth comes from our ancestors. Since whites have wealth in their family histories to a disproportionate amount, they're able to confer wealth upon their descendants, and this reproduces racial inequality.</p>\n\n<p>Blacks, on the other hand, tend to have not had wealth accumulation in the past generations for a variety of reasons. But whatever those reasons, even if the current generation makes a lot of money - because there's not also the past wealth to pass on, this racial inequity in wealth gets reproduced generation after generation, and maybe in fact gets worse.</p>\n\n<p><strong>How does the housing market continue to perpetuate disparity?</strong></p>\n\n<p>The housing market is a place where culture meets economics - where values about what people want and where they want to live actually influence prices. Whites control the market by virtue of pure numbers, being the largest group. So when whites want to live somewhere, prices go up, and when whites don't want to live somewhere, prices go down.</p>\n\n<p>If you compare housing in black and white neighborhoods that's otherwise exactly equal - the quality of the housing is the same, the income level of the residents is the same, education system is the same, almost everything is the same - you'll find that the white housing will be worth more precisely because it's white. Because whites are the biggest group in the marketplace, their preferences count the most in terms of supply and demand. So wherever whites want to live, housing values will be high.</p>\n\n<p>The flip side is that if whites don't want to live somewhere, the value of houses in that neighborhood will be less. Think about it: if you have a group that makes up 12-14% of the population like African Americans do - or even 25% of the population if you take the entire non-white population of the United States - they can't compare with the demand created by the other 75-80% of the population, so houses in neighborhoods where whites don't want to live will be depressed by virtue of supply and demand.</p>\n\n<p>The evidence shows that even if a house is in exactly the same condition - it's been kept up at the same rate, the neighborhood is almost exactly the same, but it's black racially - it's going to be worth less money than a similar situated white neighborhood.</p>\n\n<p>At one time we had explicit legal racial covenants and/or redlining policies on the part of banks. Today we don't need those anymore, because once we've segregated the market, it becomes in whites' interest to perpetuate the divisions. Whites get a boost in their property values by maintaining a segregation of the marketplace, maintaining their position as the dominant group in the housing market. So once you sort of have the initial push of racial covenants or redlining or any other policy that segregated the housing market, it becomes a self-fulfilling prophecy after that.</p>\n\n<p>And in fact, there's a vicious cycle here. Because when a neighborhood, a previously white neighborhood starts to integrate, even if individual whites don't have personal or psychological animosity or racial hatred, they still have an economic incentive to leave. Because they recognize that others might make the same calculation and leave first.</p>\n\n<p>And therefore, if there's a rash of selling by whites, which are the biggest group in the marketplace, prices will go down, by virtue of the laws of supply and demand. So you get a vicious circle where whites calculate that other whites are going to sell when the neighborhood integrates. Therefore, they want to sell first to avoid losses, and they actually make it happen - they make white flight happen and drive down property values when the neighborhood becomes more integrated.</p>\n\n<p>It's obviously disadvantageous to African Americans who want to accumulate equity in integrated or in predominantly black neighborhoods. But people don't talk about how it's advantageous to whites.</p>\n\n<p><strong>What's in it for whites?</strong></p>\n\n<p>The strongest argument you can make to white people is that the current system is not in their own interest, in the long run. The fact is that homeowners and people who have a stake in the American dream are better citizens. So when you systematically shut out a group from wealth ownership, from their slice of the American pie, you're creating an unstable and dangerous situation. You're inviting civil unrest. You're inviting crime. You're inviting a situation where there's incredible tension.</p>\n\n<p>When you have an inclusive society, a republic of property owners where everyone has the opportunity and reality of owning, then you create a stable society where people care about their communities and have a stake in their future. And it's in everybody's interest for everybody in America to have a stake in the future in terms of asset accumulation and economic self-sufficiency.</p>\n\n<p><strong>What can we do to remedy the wealth gap?</strong></p>\n\n<p>If we want to seriously address the issue of racial inequality in general and wealth inequality in particular, it's going to take dramatic, progressive action. Simply guaranteeing equal access to financial institutions and to housing markets isn't good enough anymore. There's just too much wealth inequality already built up, that the playing field is not level, no matter what you do to the rules of the game.</p>\n\n<p>Of course the most direct way to fix the black/white wealth gap would be reparations - a simple payment of wealth from whites to blacks. That's the most direct, racially explicit way - but probably also the least likely to happen.</p>\n\n<p>Another way is to take redistribute wealth not based on race but in a way that has enormous race effects. Say taxing the wealth of the rich and redistributing it through direct payments or matching savings plans to the wealth poor. It's going to take something along those lines to correct this racial inequity. Just simple equal opportunity won't do it at this point.</p>\n\n<p>I don't expect wealth redistribution to be popular. But it's already going on all the time. It went on in the 1940s and 1950s when we essentially gave away lots of equity in the form of suburban homes to white Americans. It's going on today through all sorts of mortgage interest deductions and corporate giveaways.</p>\n\n<p>It's happening all around us. It's just we don't want to recognize those, because they're benefiting the majority or dominant group of Americans. If we talk about something explicitly to benefit a minority of Americans, people have a lot more problems with that.</p>\n\n<p><strong>Should whites today be held accountable for things that happened in the past?</strong></p>\n\n<p>Often whites who resist wealth redistribution make the point that, well, my ancestors didn't own slaves; no one in my family was on a plantation, so I'm not responsible for the crimes of history. But the problem with that rationale is it ignores the fact that we're all interconnected and we're all inheritors of the past.</p>\n\n<p>If my family arrived here in the 1920s or the 1960s and is white, I've still benefited from the legacy of slavery. Slavery was the initial push that got the ball rolling and helped generate racial segregation, wealth inequity, inequity in job networks, inequity in housing markets, and so on. The legacy of slavery lives on, because those unequal conditions are still in place, and I benefit as a white person, even if I arrived in 1965.</p>\n\n<p>No matter one's own personal views, you can't escape the larger system in which you're operating. Even if I'm not personally racist or if I can say, Oh, I've got plenty of black friends, I've got plenty of Latino friends. It doesn't matter in the end, unless the overall system has changed, because the question is, How did I get my job? I got my job most likely through social connections, through somebody I know who told me about it and put in a good word for me. And most likely that's somebody white, because whites own more companies and control more jobs.</p>\n\n<p>How did I get to live where I live? I have more freedom because I'm white. I can choose to live in a predominantly white neighborhood, and I can actually choose to live in a predominantly minority neighborhood, without facing the same kind of resistance had the situation been reversed.</p>\n\n<p>So, no matter what your personal views about race are and who your friends are, whites are still advantaged, in an institutional and social way, that often they don't even recognize.</p>\n\n<p><strong>What about affirmative action?</strong></p>\n\n<p>People who criticize affirmative action as antithetical to a colorblind society aren't recognizing that we're not in a colorblind society. Already color matters, and affirmative action is just a way to counteract some of those overall trends. First of all, whites and blacks are coming from very different economic circumstances, due to a long history of economic and political exclusion from blacks. Also, there's the cultural and psychological legacy of generations of racial oppression.</p>\n\n<p>A lot of people say that affirmative action is problematic because it's giving preference to a single group, but we're doing that already all the time in our \"colorblind\" society. Take the example of college admissions. Sure, there are racial preferences, but those are only meant to countervail some of the more subtle preferences that tend to benefit whites. For example, look at legacies. Kids who have a parent who went to that college have an increased chance of getting into the college. It's an explicit policy among admissions officers. Since whites, in the past, were more likely to have gone to college, especially elite colleges, that's conferring racial advantage, without ever being an explicit racial policy. Affirmative action is one way to counteract that.</p>\n\n<p>Another criticism of affirmative action is that it stigmatizes the group that's receiving the aid. So if a white sees a minority kid in the hallways of Yale or Harvard, they always think, well, did he get in because of affirmative action or does he really \"deserve\" to be here? No one says the same thing about legacies, who get in at a much higher rate. Now, that's because race is something that we can clearly mark or identify, in a way that you can't see whether someone's parent went to Yale or Harvard on their lapel when they're walking down the hallway, as well.</p>\n\n<p>So, it is true that affirmative action as it's currently designed has some stigmatizing aspects, but it can be mended. I think it shouldn't be eliminated, because the absence of it would mean that we're doing nothing at all to level the playing field, when we recognize there's enormous disparities.</p>\n\n<p><strong>Are there any personal experiences you draw upon in your work?</strong></p>\n\n<p>So much of the discourse about race today is about how race disadvantages minorities. People hardly ever talk about the other half of the coin, which is, How does race benefit whites? And I think it benefits whites in many ways, and some are very evident from my own personal experience.</p>\n\n<p>Having grown up as a white minority in a community of color and in a community of housing projects at that, I'm able to see, in a way that many whites take for granted, the advantages that distinguish me from my neighbors. For example, when my local school deteriorated so badly that my parents had to get me out of there and had no money to move or to send me to private school, they had a friend, a social connection on the other side of town, on the rich side of town, that let us lie to the school board and use his address to say that we were in that school district, and go to a well-funded, well-run school.</p>\n\n<p>Now, there's an example of my white privilege because my parents had both the confidence and the sense of entitlement that the system was theirs for the taking. And, at the same time, they had a connection, a white person on the other side of town who lived in a wealthy neighborhood, who let us use is address. So they had both the cultural resources and the social connection that fostered my mobility to a better school district, over and above money. There's a way that race matters.</p>\n\n<p>When I was an adolescent I made a big mistake with a friend of mine after school where I set his apartment on fire. After the fire was put out and the fire marshals and the police came and did their investigation, they decided to let us go. They said, \"You seem like good kids who did a really stupid thing. We'll leave it up to your families to discipline you.\" So this didn't go on my record. I didn't have a mar on my official life history that would have knocked me off the course to college or even worse, have sent me to jail.</p>\n\n<p>I can't be 100% sure, but I'm 99% sure that had I been a different skin tone, or had it been back in my neighborhood of predominantly minority, low-income housing projects, things wouldn't have been handled so informally. I wouldn't have gotten that free pass. And that's one of the major privileges of whiteness that isn't often talked about, but happens to whites in the criminal justice system, for example. We always talk about what happens to minorities, but we don't talk about what happens to whites.</p>"},"relationships":{"field_which_subtheme_does_this_b":[{"id":"e1364a55-f51c-423a-8ca8-aa358bfcf496","name":"Structured Advantage: Legislation and Government Policy","relationships":{"field_belongs_to_theme":[{"id":"db1af52f-dd0f-4bb0-a7ea-46c6817923f3","name":"Structured Advantage and Disadvantage"}]}},{"id":"87c58c4e-4709-4389-be59-c7380951a2ac","name":"Making Whiteness: Assimilation into Whiteness","relationships":{"field_belongs_to_theme":[{"id":"e641aeb5-a5a3-442d-83f0-5df5bf02c5a4","name":"Making Whiteness"}]}},{"id":"66d1f34e-1b54-4f88-a147-9a0e19aeac3a","name":"Racial Wealth Gap: Housing and Ownership","relationships":{"field_belongs_to_theme":[{"id":"72d34ba2-6377-4c6f-aacd-7cee0dc2e704","name":"The Racial Wealth Gap"}]}},{"id":"b6696374-c1d9-45c7-b69a-41da2314f0a9","name":"Racial Wealth Gap: Intergenerational Wealth and Poverty","relationships":{"field_belongs_to_theme":[{"id":"72d34ba2-6377-4c6f-aacd-7cee0dc2e704","name":"The Racial Wealth Gap"}]}}],"field_tags":[{"name":"Home Equity","relationships":{"backref_field_tags_node_article":[{"title":"Segregated Housing and the Racial Wealth Gap","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>As long as minorities are still barred from desirable communities and lose out on opportunities to accumulate wealth through rising property values, socioeconomic inequalities between racial groups will continue to be reinforced.</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/d6496c4a4fa69484ccfc4c847216fa83-e219e7eeef7ed6a01062b712d491d368.png"}}}}],"backref_field_tag_node_faq":[{"title":"What policies might integrate the suburbs and remedy some of the inequities that stem from residential segregation?","field_expert_1":{"value":"<p>The racial situation in America is in the interest of those who are racially privileged (i.e., whites) and nowhere does the rubber hit the road more than in real estate. There is a premium in housing values to live in a lily-white community, as opposed to a minority community, or an integrated community. When whites are the majority group and control most of the money, the task of changing that dynamic is very difficult. One way is to create tax incentives and create \"integration insurance\" in the private sector. If I'm a white homeowner and the racial composition of my neighborhood is integrating, I've probably heard that the tipping point for the devaluation of properties is when the percentage of black residents reaches 15 to 20 percent. Therefore, it's in my interest to sell before I think that the neighborhood \"tips,\" because I'm going to lose money if I wait too long and the real estate values decline. Now, even if I'm not personally racist, it's in my economic interest to sell my house. It becomes a self-fulfilling prophecy - people sell because they're afraid other people are going to sell, and then everyone sells, and neighborhoods just tip completely instead of remaining integrated.</p>\r\n\r\n<p>Integration insurance - whether it's provided by the government or local non-profits - would insure against any price changes or any devaluation in your real estate as a result of racial composition in your area. This could potentially break the vicious cycle, because you will have taken away peoples' economic incentive to flee when integration occurs. This has been experimented with in various forms in Oak Park, Illinois, Shaker Heights, Ohio, and I think in Teaneck, New Jersey. These efforts have been fairly successful at these local scales, but again, these are self-selecting communities that have actively sought ways to curb segregation in their neighborhoods.</p>\r\n\r\n<p>On another front, in a move to expand home ownership and racial integration in the suburbs, the Ford Foundation gave its largest single grant to an organization called Self Help to underwrite mortgages for low-income, predominantly minority populations much in the way that the FHA and the VA underwrote mortgages in the post-World War II period. The $50 million grant leveraged two billion dollars in low-interest, low-income mortgages.</p>\r\n","format":"basic_html","processed":"<p>The racial situation in America is in the interest of those who are racially privileged (i.e., whites) and nowhere does the rubber hit the road more than in real estate. There is a premium in housing values to live in a lily-white community, as opposed to a minority community, or an integrated community. When whites are the majority group and control most of the money, the task of changing that dynamic is very difficult. One way is to create tax incentives and create \"integration insurance\" in the private sector. If I'm a white homeowner and the racial composition of my neighborhood is integrating, I've probably heard that the tipping point for the devaluation of properties is when the percentage of black residents reaches 15 to 20 percent. Therefore, it's in my interest to sell before I think that the neighborhood \"tips,\" because I'm going to lose money if I wait too long and the real estate values decline. Now, even if I'm not personally racist, it's in my economic interest to sell my house. It becomes a self-fulfilling prophecy - people sell because they're afraid other people are going to sell, and then everyone sells, and neighborhoods just tip completely instead of remaining integrated.</p>\n\n<p>Integration insurance - whether it's provided by the government or local non-profits - would insure against any price changes or any devaluation in your real estate as a result of racial composition in your area. This could potentially break the vicious cycle, because you will have taken away peoples' economic incentive to flee when integration occurs. This has been experimented with in various forms in Oak Park, Illinois, Shaker Heights, Ohio, and I think in Teaneck, New Jersey. These efforts have been fairly successful at these local scales, but again, these are self-selecting communities that have actively sought ways to curb segregation in their neighborhoods.</p>\n\n<p>On another front, in a move to expand home ownership and racial integration in the suburbs, the Ford Foundation gave its largest single grant to an organization called Self Help to underwrite mortgages for low-income, predominantly minority populations much in the way that the FHA and the VA underwrote mortgages in the post-World War II period. The $50 million grant leveraged two billion dollars in low-interest, low-income mortgages.</p>"},"changed":1531439042}],"backref_field_t_node_clip":null}},{"name":"Inheritance","relationships":{"backref_field_tags_node_article":[{"title":"The Hidden Cost of Being African American","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Whites are wealthier than African Americans, and whites' wealth advantage is much bigger than their advantages in either income or education.</p>"},"field_author":{"processed":"Michael Hout"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/0a1fc3d4330a47ec850c96f3157f65c1-fb6f0139a08046e54ad296e9c98f2815.png"}}}}],"backref_field_tag_node_faq":null,"backref_field_t_node_clip":null}},{"name":"Wealth Gap","relationships":{"backref_field_tags_node_article":[{"title":"The Hidden Cost of Being African American","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Whites are wealthier than African Americans, and whites' wealth advantage is much bigger than their advantages in either income or education.</p>"},"field_author":{"processed":"Michael Hout"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/0a1fc3d4330a47ec850c96f3157f65c1-fb6f0139a08046e54ad296e9c98f2815.png"}}}},{"title":"Segregated Housing and the Racial Wealth Gap","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>As long as minorities are still barred from desirable communities and lose out on opportunities to accumulate wealth through rising property values, socioeconomic inequalities between racial groups will continue to be reinforced.</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/d6496c4a4fa69484ccfc4c847216fa83-e219e7eeef7ed6a01062b712d491d368.png"}}}},{"title":"Racial Preferences for Whites: The Houses That Racism Built","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Racism doesn't just come dressed in white sheets or voiced by skinheads, but lies in institutions that, like the FHA, have quietly and often invisibly channeled America's wealth, power, and status disproportionately to white people.</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/f188f438c2a2a0181c47cdd2625c6d02-6cfb2b646ada899d7713c775751d246b.png"}}}}],"backref_field_tag_node_faq":[{"title":"Are reparations for slavery appropriate?","field_expert_1":{"value":"<p>It would probably be useful to list some of the complications or arguments against reparations, simply because people may not be aware of what issues are involved. How do you determine who the descendants of slaves are? Which descendants qualify? What about the highly controversial possibility that there would be any number of people who now identify as white suddenly discovering that they have some sort of ancestral descendant back to a slave? There are all sort of political consequences that we don't have the time to get into here. The other dilemma is how to calculate the amount of reparations.</p>\r\n","format":"basic_html","processed":"<p>It would probably be useful to list some of the complications or arguments against reparations, simply because people may not be aware of what issues are involved. How do you determine who the descendants of slaves are? Which descendants qualify? What about the highly controversial possibility that there would be any number of people who now identify as white suddenly discovering that they have some sort of ancestral descendant back to a slave? There are all sort of political consequences that we don't have the time to get into here. The other dilemma is how to calculate the amount of reparations.</p>"},"changed":1531439009},{"title":"What policies might integrate the suburbs and remedy some of the inequities that stem from residential segregation?","field_expert_1":{"value":"<p>The racial situation in America is in the interest of those who are racially privileged (i.e., whites) and nowhere does the rubber hit the road more than in real estate. There is a premium in housing values to live in a lily-white community, as opposed to a minority community, or an integrated community. When whites are the majority group and control most of the money, the task of changing that dynamic is very difficult. One way is to create tax incentives and create \"integration insurance\" in the private sector. If I'm a white homeowner and the racial composition of my neighborhood is integrating, I've probably heard that the tipping point for the devaluation of properties is when the percentage of black residents reaches 15 to 20 percent. Therefore, it's in my interest to sell before I think that the neighborhood \"tips,\" because I'm going to lose money if I wait too long and the real estate values decline. Now, even if I'm not personally racist, it's in my economic interest to sell my house. It becomes a self-fulfilling prophecy - people sell because they're afraid other people are going to sell, and then everyone sells, and neighborhoods just tip completely instead of remaining integrated.</p>\r\n\r\n<p>Integration insurance - whether it's provided by the government or local non-profits - would insure against any price changes or any devaluation in your real estate as a result of racial composition in your area. This could potentially break the vicious cycle, because you will have taken away peoples' economic incentive to flee when integration occurs. This has been experimented with in various forms in Oak Park, Illinois, Shaker Heights, Ohio, and I think in Teaneck, New Jersey. These efforts have been fairly successful at these local scales, but again, these are self-selecting communities that have actively sought ways to curb segregation in their neighborhoods.</p>\r\n\r\n<p>On another front, in a move to expand home ownership and racial integration in the suburbs, the Ford Foundation gave its largest single grant to an organization called Self Help to underwrite mortgages for low-income, predominantly minority populations much in the way that the FHA and the VA underwrote mortgages in the post-World War II period. The $50 million grant leveraged two billion dollars in low-interest, low-income mortgages.</p>\r\n","format":"basic_html","processed":"<p>The racial situation in America is in the interest of those who are racially privileged (i.e., whites) and nowhere does the rubber hit the road more than in real estate. There is a premium in housing values to live in a lily-white community, as opposed to a minority community, or an integrated community. When whites are the majority group and control most of the money, the task of changing that dynamic is very difficult. One way is to create tax incentives and create \"integration insurance\" in the private sector. If I'm a white homeowner and the racial composition of my neighborhood is integrating, I've probably heard that the tipping point for the devaluation of properties is when the percentage of black residents reaches 15 to 20 percent. Therefore, it's in my interest to sell before I think that the neighborhood \"tips,\" because I'm going to lose money if I wait too long and the real estate values decline. Now, even if I'm not personally racist, it's in my economic interest to sell my house. It becomes a self-fulfilling prophecy - people sell because they're afraid other people are going to sell, and then everyone sells, and neighborhoods just tip completely instead of remaining integrated.</p>\n\n<p>Integration insurance - whether it's provided by the government or local non-profits - would insure against any price changes or any devaluation in your real estate as a result of racial composition in your area. This could potentially break the vicious cycle, because you will have taken away peoples' economic incentive to flee when integration occurs. This has been experimented with in various forms in Oak Park, Illinois, Shaker Heights, Ohio, and I think in Teaneck, New Jersey. These efforts have been fairly successful at these local scales, but again, these are self-selecting communities that have actively sought ways to curb segregation in their neighborhoods.</p>\n\n<p>On another front, in a move to expand home ownership and racial integration in the suburbs, the Ford Foundation gave its largest single grant to an organization called Self Help to underwrite mortgages for low-income, predominantly minority populations much in the way that the FHA and the VA underwrote mortgages in the post-World War II period. The $50 million grant leveraged two billion dollars in low-interest, low-income mortgages.</p>"},"changed":1531439042},{"title":" If race isn't real, what about its effects?","field_expert_1":{"value":"<p>While it's important to emphasize that race is a kind of illusion, it doesn't mean that the effects of race, regardless of the origins of the notion, haven't actually been very real. It's important to distinguish between race and racism. Racism is not an illusion. Its social consequences are and have been very real. You want to avoid the conclusion that well, if race is not real, then racism is not real and we shouldn't fight it. Simply knowing that race is an illusion isn't actually enough. You actually have to know how the illusion has worked.</p>\r\n\r\n<p>Developing social policies to redress racism can get you into this Catch-22 of trying to define something that \"isn't real\" - if you confuse race with racism. Perhaps the proper way to address it is to formulate policies based on racism. In other words, formulate policies to address the consequences and not the origins. If you address the economic and psychological consequences of racism, you can in some ways address the problems without addressing race. At the same time, it's often necessary to keep track of racial categories in order to measure the effects of policy. I don't think you can completely throw race out, but you have to use it very cautiously.</p>\r\n\r\n<p>I think it would be very hard to convince people that as human beings, they will never be conscious of some sort of physical differences between people and create categories in their minds based on perceived physical differences. It's hard to imagine erasing consciousness of what you might want to loosely call \"race.\" But there's a difference between being conscious of race and using that idea in order to create institutional mechanisms that then create unequal social consequences for different groups.</p>\r\n","format":"basic_html","processed":"<p>While it's important to emphasize that race is a kind of illusion, it doesn't mean that the effects of race, regardless of the origins of the notion, haven't actually been very real. It's important to distinguish between race and racism. Racism is not an illusion. Its social consequences are and have been very real. You want to avoid the conclusion that well, if race is not real, then racism is not real and we shouldn't fight it. Simply knowing that race is an illusion isn't actually enough. You actually have to know how the illusion has worked.</p>\n\n<p>Developing social policies to redress racism can get you into this Catch-22 of trying to define something that \"isn't real\" - if you confuse race with racism. Perhaps the proper way to address it is to formulate policies based on racism. In other words, formulate policies to address the consequences and not the origins. If you address the economic and psychological consequences of racism, you can in some ways address the problems without addressing race. At the same time, it's often necessary to keep track of racial categories in order to measure the effects of policy. I don't think you can completely throw race out, but you have to use it very cautiously.</p>\n\n<p>I think it would be very hard to convince people that as human beings, they will never be conscious of some sort of physical differences between people and create categories in their minds based on perceived physical differences. It's hard to imagine erasing consciousness of what you might want to loosely call \"race.\" But there's a difference between being conscious of race and using that idea in order to create institutional mechanisms that then create unequal social consequences for different groups.</p>"},"changed":1531439185},{"title":"Why do we have to pay for wrongs of the past?","field_expert_1":{"value":"<p>This is a familiar question: \"Why am I responsible for the sins of the past?\" In terms of slavery, we need to recognize slavery as an important institution upon which America's wealth was built. If we take this view, it's not important whether a white family, or a black family for that matter, arrived in 1700 or in 1965. If we wear cotton blue jeans, if we took out an insurance policy from Aetna, if we buy anything from anyone who has a connection to the industries that were built on slavery, then we benefit from slavery. And since capitalism touches us all, we all bear the stain of slavery and likewise, if you're black in America, regardless of when your ancestors arrived, you live with the stigma of it. And so, if capitalism, compound interest, and the magic of money enables us to enjoy the wealth of America, we're implicated in its past as well.</p>\r\n","format":"basic_html","processed":"<p>This is a familiar question: \"Why am I responsible for the sins of the past?\" In terms of slavery, we need to recognize slavery as an important institution upon which America's wealth was built. If we take this view, it's not important whether a white family, or a black family for that matter, arrived in 1700 or in 1965. If we wear cotton blue jeans, if we took out an insurance policy from Aetna, if we buy anything from anyone who has a connection to the industries that were built on slavery, then we benefit from slavery. And since capitalism touches us all, we all bear the stain of slavery and likewise, if you're black in America, regardless of when your ancestors arrived, you live with the stigma of it. And so, if capitalism, compound interest, and the magic of money enables us to enjoy the wealth of America, we're implicated in its past as well.</p>"},"changed":1531504540},{"title":"How do you explain varying levels of success and achievement by race?","field_expert_1":{"value":"<p>I think there are several faulty leaps of logic here. First, there's no environmental control that makes people comparable. Individuals aren't in equal environments, or on equal footing, leaving the starting gate at the same time. And without at least some crude approximation of that, it's extremely hard to make all of these assumptions about what group outperforms another group. It's also not true to fact. Not true if one looks at this more historically. The data really don't quite fit the assumptions.</p>\r\n\r\n<p>The other issue is that there is no there there when we look at races. All we see when we look at races, genetically, is an incredible amount of variation within so-called races. So, to try to make any judgments about one group versus another is extremely difficult when variation is the rule of the game. Abilities change through time. Performance as we see it on the human stage changes through time.</p>\r\n\r\n<p>I guess the most important thing to say is that all of this assumes that race is a valid, analytical category. But, in fact, it really isn't a valid, analytical category. Science strives for generalizability. It wants a truth to look for, truths that are true not just for a specific study, but across time, across space. But, as we've previously discussed, race is a category without any sort of central tendency to it. It's a category that is always open to social definition. Always changing through time and place. Who biologically is in a particular race changes over time and over place.</p>\r\n\r\n<p>I think the right question to be asking is, what provides for the opportunity of one group or another? We should not assume that perceivable differences are due to genetics. I hope we wouldn't assume today that basic differences in infant mortality between whites and blacks are due to some sort of inherent differences between those two groups that I've just defined by color. Instead, we should look at, what are the social, economic, and political processes that might explain why, at this point and time in the United States, we see such glaring differences in infant mortality between blacks and whites.</p>\r\n","format":"basic_html","processed":"<p>I think there are several faulty leaps of logic here. First, there's no environmental control that makes people comparable. Individuals aren't in equal environments, or on equal footing, leaving the starting gate at the same time. And without at least some crude approximation of that, it's extremely hard to make all of these assumptions about what group outperforms another group. It's also not true to fact. Not true if one looks at this more historically. The data really don't quite fit the assumptions.</p>\n\n<p>The other issue is that there is no there there when we look at races. All we see when we look at races, genetically, is an incredible amount of variation within so-called races. So, to try to make any judgments about one group versus another is extremely difficult when variation is the rule of the game. Abilities change through time. Performance as we see it on the human stage changes through time.</p>\n\n<p>I guess the most important thing to say is that all of this assumes that race is a valid, analytical category. But, in fact, it really isn't a valid, analytical category. Science strives for generalizability. It wants a truth to look for, truths that are true not just for a specific study, but across time, across space. But, as we've previously discussed, race is a category without any sort of central tendency to it. It's a category that is always open to social definition. Always changing through time and place. Who biologically is in a particular race changes over time and over place.</p>\n\n<p>I think the right question to be asking is, what provides for the opportunity of one group or another? We should not assume that perceivable differences are due to genetics. I hope we wouldn't assume today that basic differences in infant mortality between whites and blacks are due to some sort of inherent differences between those two groups that I've just defined by color. Instead, we should look at, what are the social, economic, and political processes that might explain why, at this point and time in the United States, we see such glaring differences in infant mortality between blacks and whites.</p>"},"changed":1531505190},{"title":"What can individuals do to stop institutional racism?","field_expert_1":{"value":"<p>The most concrete action that any one individual can take is to educate themselves about the ways that race and racism work and to see things in terms of social relations rather than discrete individual acts. Every racial group is always linked to every other racial group. So when you talk about something like white privilege, you have to understand it's a system of inequality that relates groups together. That's a very important part of how institutional racism works: it perpetuates inequality in a way that most people who gain the advantage don't realize. People need to understand these relationships and recognize that if we do the same thing we've always done, we're perpetuating inequality.</p>\r\n","format":"basic_html","processed":"<p>The most concrete action that any one individual can take is to educate themselves about the ways that race and racism work and to see things in terms of social relations rather than discrete individual acts. Every racial group is always linked to every other racial group. So when you talk about something like white privilege, you have to understand it's a system of inequality that relates groups together. That's a very important part of how institutional racism works: it perpetuates inequality in a way that most people who gain the advantage don't realize. People need to understand these relationships and recognize that if we do the same thing we've always done, we're perpetuating inequality.</p>"},"changed":1532733822}],"backref_field_t_node_clip":null}},{"name":"Net worth","relationships":{"backref_field_tags_node_article":null,"backref_field_tag_node_faq":null,"backref_field_t_node_clip":null}}],"field_interviewee":{"localFile":{"publicURL":"/static/0b24129978a5dca0d7051fe591481e2f-e055f50b98d85100e6c4926bbef92a71.png","childImageSharp":{"id":"5230d700-07bf-5e80-b19b-c32689a10f76 >> ImageSharp","original":{"width":1014,"height":1070,"src":"/static/0b24129978a5dca0d7051fe591481e2f-e055f50b98d85100e6c4926bbef92a71.png"},"sizes":{"src":"/static/0b24129978a5dca0d7051fe591481e2f-e055f50b98d85100e6c4926bbef92a71-2fd78.png"},"resolutions":{"height":422,"width":400,"src":"/static/0b24129978a5dca0d7051fe591481e2f-e055f50b98d85100e6c4926bbef92a71-37095.png"}}}}}}},"pageContext":{"id":"a5295e99-4015-46d0-b3e1-dd11a788f620"}}