{"data":{"allNodeFaq":{"totalCount":45,"edges":[{"node":{"fields":{"slug":"why-do-people-who-need-organ-and-bone-marrow-transplants"}}},{"node":{"fields":{"slug":"didnt-the-founding-fathers-oppose-slavery"}}},{"node":{"fields":{"slug":"why-were-black-people-written-about-so-negatively-in-biblical-era"}}},{"node":{"fields":{"slug":"how-does-the-us-history-of-race-and-slavery-compare"}}},{"node":{"fields":{"slug":"has-race-always-been-with-us"}}},{"node":{"fields":{"slug":"how-is-racism-different-from-prejudice"}}},{"node":{"fields":{"slug":"is-there-a-distinction-between-race-and-racism"}}},{"node":{"fields":{"slug":"why-were-only-africans-enslaved"}}},{"node":{"fields":{"slug":"what-is-the-origin-of-the-word-race"}}},{"node":{"fields":{"slug":"why-are-there-different-levels-of-advancement-in-varying-countries"}}},{"node":{"fields":{"slug":"why-was-a-racist-ideology-so-easy-for-white-america"}}},{"node":{"fields":{"slug":"are-people-who-are-similar-naturally-drawn-to-one-another"}}},{"node":{"fields":{"slug":"are-we-ready-for-a-colorblind-society"}}},{"node":{"fields":{"slug":"are-reparations-for-slavery-appropriate"}}},{"node":{"fields":{"slug":"what-policies-might-integrate-the-suburbs-and-remedy-some-of"}}},{"node":{"fields":{"slug":"what-does-equity-look-like-when-will-racism-end"}}},{"node":{"fields":{"slug":"if-race-isnt-real-what-about-its-effects"}}},{"node":{"fields":{"slug":"why-do-we-have-to-pay-for-wrongs-of-the"}}},{"node":{"fields":{"slug":"arent-black-people-on-the-whole-the-best-athletes-in"}}},{"node":{"fields":{"slug":"how-do-you-explain-98-genetic-similarity-but-huge-phenotypic"}}},{"node":{"fields":{"slug":"arent-racial-differences-hard-wired"}}},{"node":{"fields":{"slug":"when-looking-for-genetic-variation-does-it-make-a-difference"}}},{"node":{"fields":{"slug":"how-do-you-explain-varying-levels-of-success-and-achievement"}}},{"node":{"fields":{"slug":"is-there-a-gene-that-controls-for-skin-color"}}},{"node":{"fields":{"slug":"how-are-subjects-selected-for-drug-studies-by-race"}}},{"node":{"fields":{"slug":"slavery-is-long-over-how-does-race-affect-us-today"}}},{"node":{"fields":{"slug":"what-can-a-persons-dna-tell-you-about-historical-migrations"}}},{"node":{"fields":{"slug":"how-is-racism-distinct-from-ethnocentrism"}}},{"node":{"fields":{"slug":"how-do-we-dispel-racist-ideology"}}},{"node":{"fields":{"slug":"why-not-base-affirmative-action-on-socioeconomic-status-instead-of"}}},{"node":{"fields":{"slug":"why-do-recent-immigrants-do-better-than-african-americans-socioeconomically"}}},{"node":{"fields":{"slug":"is-it-true-that-people-metabolize-drugs-at-different-rates"}}},{"node":{"fields":{"slug":"are-sickle-cell-and-tay-sachs-racial-diseases"}}},{"node":{"fields":{"slug":"are-there-distinct-traits-or-characteristics-of-each-race"}}},{"node":{"fields":{"slug":"what-role-should-race-play-in-health-research-and-medicine"}}},{"node":{"fields":{"slug":"what-role-has-the-bible-played-in-the-construction-of"}}},{"node":{"fields":{"slug":"how-do-forensics-investigators-determine-a-persons-race-from-their"}}},{"node":{"fields":{"slug":"when-is-it-okay-to-base-social-policies-on-race"}}},{"node":{"fields":{"slug":"what-is-the-difference-between-race-and-ethnicity"}}},{"node":{"fields":{"slug":"does-mitochondrial-dna-change-over-time"}}},{"node":{"fields":{"slug":"what-can-individuals-do-to-stop-institutional-racism"}}},{"node":{"fields":{"slug":"how-do-you-enlist-support-of-white-people-in-achieving"}}},{"node":{"fields":{"slug":"does-the-series-suggest-there-are-no-genetic-differences-between"}}},{"node":{"fields":{"slug":"dont-peoples-values-influence-their-chances-for-success"}}},{"node":{"fields":{"slug":"is-the-caste-system-in-india-racialized"}}}]},"nodeFaq":{"id":"8be3c55b-cdeb-4027-8285-9c315aafcde4","title":"What is the origin of the word \"race?\"","fields":{"slug":"what-is-the-origin-of-the-word-race"},"field_title":{"processed":"George Fredrickson"},"field_question_summary":{"processed":"<p>What about the use of the term \"race\" in other European languages? Did other European imperial powers develop the notion of race as applied to humans in similar ways?</p>"},"field_expert_1":{"processed":"<p>Well, I would talk about the Spanish word raza and the way in which that was applied first to breeds of dogs and horses; raza as a race of dogs, a race of horses. And then it begins to be applied, however, to people of Jewish and Moorish descent. In other words, the term raza begins to be applied to what we call ethnic groups. And you know, they talked about races of nobility, the nobility was described as being like a race of horses and dogs. There was the idea of people handing on certain characteristics to their descendants, but I think it begins to be applied to large human groups only about in the 16th century.</p>"},"field_expert_1_answer":{"processed":"<p>Let me take the latter part of that question. All European nations developed a concept of race. But these concepts were quite different from one another. For example, if you go to parts of Latin America, you find very important distinctions being made between blacks, whites, and mulattoes. In the United States with a few exceptions, the primary distinction is just black and white. So why is that?</p>\n\n<p>Well the first thing is that English settlers generally settled in family units, to a greater extent than did the Spanish, Portuguese, Dutch, or French in other parts of the Americas. So their contacts with blacks were generally contacts between people who needed labor and people who were forced to provide labor. In the Spanish, Dutch, French areas, obviously these contacts were also between people who needed labor and people who were forced to provide labor, but there were also sexual unions that produced children.</p>\n\n<p>This happened also in the United States, but it was more blatant and prevalent in other European - let's say the Latin American and Caribbean areas of the New World. And often in the Latin American and Caribbean areas, these European masters lived with their non-white sexual partners, and functioned with them, sometimes as families. Obviously, this was an exploitative relationship, but the people produced by these relationships, the mulattoes, often then assumed a status that was closer to the master class than was true in the United States, where there were lots of mulattoes produced but they generally assumed the status of slaves.</p>\n\n<p>I think another important factor in these different European conceptions of race is their prior experience or lack of experience with African peoples. When the Portuguese and the Spanish first went into Africa, they had lots of different terms for the varieties of African people that they saw, beyond simply black and white. A lot of this has to do with the fact that the people of the Iberian peninsula, that part of Europe where Spain and Portugal are located, had had extensive experience with African people. In 711 the Moors had invaded the Iberian peninsula and ruled that area for several hundred years. So their experience with Africans was more varied. By contrast, when the English went into Africa, the overwhelming description they provided was that which distinguished black people, which they thought they saw in Africa, and themselves, which they defined as white. It was partly the nature of these different settlements, but it was always something about the cultural backgrounds of the English versus the Spanish or Portuguese.</p>"},"field_expert_2":{"processed":"Audrey Smedley"},"field_expert_3_name":{"processed":"James Horton"},"field_expert_4_name":{"processed":"George Fredrickson"},"field_expert_4_answer":{"processed":"<p>I think what you have in the Latin American case is a sense of difference based on color, but it's a graded sense, kind of a chromatic hierarchy. In Brazil, they have 30 or 40 different descriptions of peoples' race. The whiter you are, the better, although color is not all determinative; wealth and education also can whiten you, as they say, lighten you. So it is racial, but not in the sense of black versus white. People of mixed race are an intermediate category, or there may be several intermediate categories.</p>\n\n<p>I think that it results from the high extent of miscegenation or intermarriage that existed in the early period, and the fact that, unlike Virginia and the American colonies generally, entire families didn't arrive from Europe, but rather new kinds of families were created in these circumstances. I even found that true, to some degree, in South Africa, in the 17th century where you have a lot of intermarriage going on of a very complicated sort, leading to a system where the daughters of the mixed relationships marry Europeans, but the sons become the ancestors of the so-called colored people of South Africa. A lot of the original marriage led to the founding of families that are now part of Afrikaaner population. Even in South Africa, in that early period, you had a lot of this mixing going on, so it wasn't strictly a Latin phenomenon. It also had to do with whether there was a supply of women coming from the mother country, which there wasn't in South Africa.</p>"}}},"pageContext":{"id":"8be3c55b-cdeb-4027-8285-9c315aafcde4"}}