{"data":{"allNodeLessonPlan":{"edges":[{"node":{"id":"39019377-036e-4f31-9de1-edc12dc7538a","title":"Comparing Chimp mtDNA to Learn about Races","field_activity":[{"processed":"<p><strong>ACTIVITY #1: Learning about Genetic Diversity</strong></p>\n\n<p>Screen or refer students to two video clips from Episode 1: The Difference Between Us (7 minutes):</p>\n\n<p>CLIP A (4 minutes) - explores genetic diversity within other species, compared with our own. Begins with the narrator saying, \"We can see differences among populations\" and ends with historian Evelyn Hammond explaining that scientists' work is influenced by their social context. (7:50 - 11:56; DVD Scene #4)</p>\n\n<p>CLIP B (3.5 minutes) - describes mtDNA and shows the students using computers to compare their mtDNA sequences, one to another. Begins with Alan Goodman talking about non-concordance and ends with the narrator concluding that the students didn't find racial matches in their mtDNA (32:20 - 35:56; DVD Scene #10)</p>\n\n<p>To view a complete transcript of Episode 1, click here.</p>"},{"processed":"<p><strong>ACTIVITY #2: Comparing Chimp mtDNA Sequences Online</strong></p>\n\n<p>Explain to the students that they will now perform similar comparisons of mtDNA using chimpanzee sequences located on the Sequence Server Website of Cold Spring Harbor's Dolan DNA Learning Center.</p>\n\n<p>First, demonstrate use of the site to the students. At this point, it is very helpful to have the ability to project the computer screen in the classroom.</p>\n\n<p>Navigate to the Sequence Server Web site located at http://www.bioservers.org/html/sequences/sequences.html.</p>\n\n<p>Click the button to LOGIN AS GUEST. This will give you access to the server.</p>\n\n<p>Click \"Manage Groups\" near the top of the screen. This will open a new window with folders of mtDNA sequences from high school classes around the country.</p>\n\n<p>Click on the toolbar labeled \"Sequence Sources.\" You should see other types of DNA sequence groups in the pull-down menu.</p>\n\n<p>Find \"Public\" on the list. Highlight this group with your mouse to select it. This will pull up a list of groups.</p>\n\n<p>Scroll down until you find the group \"Race- Chimps.\" To select this group of mtDNA sequences, check the box to the left of the group, and click the \"OK\" button. This will bring sequences from this group into your workspace in the main window.</p>\n\n<p>By clicking on the toolbar, you should see 14 mtDNA sequence files from different chimpanzees. At the top of the list is the mtDNA sequence file called \"chimp 10s.\" (The letter \"s\" refers to \"schweinfurthii,\" the Eastern Common Chimpanzee. Chimpanzee samples ending in \"v\" refer to the \"verus\" race of Chimpanzee, and sequences ending in \"t\" refer to the \"troglodytes\" race of Chimpanzee.) Notice that the computer automatically checks the box to the left of the sequence file. The box must be checked to select this sequence for comparison.<br />\nAfter you choose the DNA sequence file chimp10s, a second pull-down menu will appear underneath. Scroll down until you see a sequence file called \"chimp11s.\" Click on it to choose it. Notice that the computer automatically checks the box to the left. This box must be checked to select this sequence for comparison.</p>\n\n<p>Compare the two sequences by clicking the \"Compare\" button in the upper left corner of the page. (When you click on \"COMPARE\", the computer uses a program called CLUSTALW to align the samples where they have similarities.) Differences will appear highlighted in yellow.<br />\nNow that the students understand how the computer tool works, give pairs of students specific assignments. Assign pairs of students one of the following comparisons to perform:</p>\n\n<p>schweinfurthii mtDNA with schweinfurthii mtDNA<br />\nverus mtDNA with verus mtDNA<br />\ntroglodytes mtDNA with troglodytes mtDNA<br />\nverus mtDNA with troglodytes mtDNA<br />\nschweinfurthii mtDNA with verus mtDNA<br />\ntroglodytes mtDNA with schweinfurthii mtDNA</p>\n\n<p>NOTE: If you are having trouble with the Sequence Server, try running this compatibility wizard to make sure that your browser is set up to work correctly with the server: http://www.bioservers.org/bioserver/cwizard.html. (Follow the directions on the screen.) If you continue to have problems, contact dnalc@cshl.org. Be sure to mention that you are using the Sequence Server.</p>\n\n<p>Have the students perform all of the possible sequence comparisons for their assigned populations. It is critical that students only compare 2 samples at a time, as multiple sequence alignments take longer to analyze.</p>\n\n<p>Students should count the number of base differences between their assigned samples and calculate the result in terms of a percentage. The students should write their results next to an assigned comparison chart on the board for the class to see. This will allow students to observe variation within and between the races.</p>\n\n<p>SAMPLE CHART<br />\nComparison Group<br />\n% Differences<br />\n     <br />\nchimp 1 <br />\n&amp; 2<br />\nchimp 1<br />\n&amp; 3<br />\nchimp 2 <br />\n&amp; 3<br />\naverage<br />\nschweinfurthii mtDNA &amp; schweinfurthii mtDNA                    <br />\nverus mtDNA &amp; verus mtDNA                    <br />\ntroglodytes mtDNA &amp; troglodytes mtDNA                    <br />\nschweinfurthii mtDNA &amp; verus mtDNA                    <br />\nschweinfurthii mtDNA &amp; troglodytes mtDNA                    <br />\nverus mtDNA &amp; troglodytes mtDNA         <br />\n           <br />\nAsk students to work with their partner to discuss what these results have to do with the concept of race. Did the students find more differences within, or between races of chimpanzees? Do the results from the mtDNA comparisons support the idea that different races are genetically distinct? How do their chimp results compare to patterns of human genetic diversity? Why have chimpanzees subspeciated while humans have not?</p>\n\n<p>Ask the students to discuss in groups of four how they would define race as a genetic concept. The students should explore the strengths and weaknesses of their scientific approach to this question.</p>"}],"field_overview":{"processed":"<p>In the lesson entitled \"Comparing MtDNA Sequences to Learn about Human Variation,\" students compared the mitochondrial DNA (mtDNA) sequences of people from around the world to investigate our species' shared ancestry - and what it tells us about the concept of \"race.\" What they hopefully discovered is that the so-called races of humans are not genetically distinct. In other words, race is not a useful concept for describing genetic relatedness among human populations. So when is race a useful category for describing genetic relatedness?</p>\n\n<p>In this lesson, students will analyze mtDNA sequences from three subspecies of chimpanzees to gain a better understanding of what genetic \"race\" actually is by measuring the genetic diversity within and between subspecies. (Subspecies is the taxonomic category that corresponds to race.) Sequence comparisons will be used as evidence for or against the idea that different chimpanzee races are genetically distinct. After analyzing chimpanzee genetic diversity, students will use this information to explore race as a genetic concept.</p>\n\n<p>The three subspecies analyzed are Pan troglodytes troglodytes (Central Common Chimpanzee), Pan troglodytes verus (Western Common Chimpanzee) and Pan troglodytes schweinfurthii (Eastern Common Chimpanzee).</p>\n\n<p>Genetic differentiation results when different populations of a species are isolated from one another for a long period of evolutionary time. Over generations, populations naturally accumulate their own set of DNA mutations. When no intermixing occurs between two animal populations, they eventually become so genetically different from one another that they evolve into distinct subspecies or races. (Further isolation and differentiation lead to a new species altogether.)</p>\n\n<p>If chimpanzee populations have evolved into distinct races, there would be more genetic diversity between two races of chimpanzees than within a single race of chimpanzees. In simple terms, one would expect to find more mtDNA sequence differences between Western Chimpanzees and Eastern Chimpanzees than between two Eastern Chimpanzees or between two Western Chimpanzees.</p>\n\n<p>On the other hand, if chimpanzee populations have not been isolated long enough to evolve into distinct subspecies, there would be as much, if not more, genetic diversity within a so-called race than between two separate races. In other words, one would expect to find more mtDNA base sequence differences between two random Western Chimpanzees than between a Western Chimpanzee and an Eastern Chimpanzee.</p>\n\n<p>Remember, unlike DNA that is inherited from both parents, mtDNA is passed exclusively from mother to child. Over generations, mutations occur and accumulate in mtDNA as it is passed from mother to daughter to daughter to daughter, etc. These accumulated mutations have left their mark (or genetic \"footprints\") as different mtDNA sequences found in chimpanzees throughout Africa. By assuming a regular rate of mutation, scientists can estimate the evolutionary time back to the common ancestor of two different mtDNA sequences.</p>"},"field_subjects":{"processed":"Biology, Physical Anthropology, Genetics"},"field_objectives":{"processed":"<p>The objectives of these exercises are for students to be able to:</p>\n\n<ul><li>Explore the genetic diversity of chimpanzees from around the world</li>\n\t<li>Learn how to compare mtDNA sequence data from different races of chimpanzees</li>\n\t<li>Understand how mtDNA sequence information can be used to trace genetic diversity</li>\n\t<li>Learn about the evolution of subspecies and understand when race is a valid biological concept</li>\n\t<li>Contribute information to a group project about global genetic variation</li>\n</ul>"},"field_copyright_a":{"processed":"©2003 California Newsreel. All rights reserved."},"field_description":null,"field_lesson_plan":{"processed":"<p>EXTENSION: Exploring Phylogenetic Trees</p>\n\n<p>In addition to performing sequence alignments, students can compare multiple sequences at one time to explore the genetic relationship of populations. Instead of performing CLUSTALW sequence alignments, pull the toolbar down next to the word CLUSTALW. You should see an option for 'phylogenetic tree.'</p>\n\n<p>After selecting a group of sequences to work with (see instructions above for bringing the \"Race-chimps\" group into your workspace), set the sequence comparison tool to the phylogenetic tree function. This analysis arranges the sequences so you can view the genetic relationships in a different way. The closer two sequences are to each other, the closer they will appear on the tree.</p>\n\n<p>Select 3 schweinfurthii mtDNA sequences, 3 verus mtDNA sequences, and 3 troglodytes mtDNA sequences.</p>\n\n<p>With all nine chosen, click the compare button. It will take a few seconds to perform the multiple sequence analysis. Do not use more than nine sequences.</p>\n\n<p>Questions for discussion: Does the branching pattern of this phylogenetic tree follow what you would expect from the sequence alignment analysis? How many major branches are there in your tree? Are the three races of Chimpanzee genetically distinct in this tree?</p>\n\n<p>Now repeat the phylogentic tree analysis with the human samples from lesson # 2. Choose all of the human samples in the \"Race-lesson 2\" folder (3 African mtDNA sequences, 3 Asian mtDNA sequences, and 3 European mtDNA sequences) and perform the phylogentic tree analysis. How does this tree pattern compare with that of the chimpanzees? According to the human tree, are different so-called races genetically distinct? How does this change your view of race as a biological concept?</p>\n\n<p>ASSESSMENT</p>\n\n<p>Student assessment can be done through a writing exercise. Using the mtDNA results provided by the exercise, have students report on how their view of the \"race\" concept has or has not changed. When do mtDNA comparisons support the idea that race is a genetic concept? When do they not? What are the strengths and weaknesses of using mtDNA to understand genetic relationships with regard to race? Did the genetic relations of chimpanzees surprise you? If so, how? Why did chimps evolve into subspecies while modern humans did not? What conditions lead species to sub-speciate over time? This paper can be evaluated on how well students use the mtDNA evidence to support their positions.</p>\n\n<p>RESOURCES</p>\n\n<p>RACE companion Web site: www.pbs.org/race</p>\n\n<p>Wisconsin Primate Research Center National Primate Research Centers Program University of Wisconsin-Madison: http://www.primate.wisc.edu/pin/</p>\n\n<p>RELEVANT STANDARDS</p>\n\n<p>From Mid-Continent Research for Learning and Education at http://www.mcrel.org/</p>\n\n<p>Life Sciences Standard 4 Level IV (Grades 9-12):</p>\n\n<p>Knows ways in which genes (segments of DNA molecules) may be altered and combined to create genetic variation within a species (e.g., recombination of genetic material; mutations; errors in copying genetic material during cell division)<br />\nLife Sciences Standard 7 Level IV (Grade 9-12):</p>\n\n<p>Knows how organisms are classified into a hierarchy of groups and subgroups based on similarities that reflect their evolutionary relationships (e.g., shared derived characteristics inherited from a common ancestor; degree of kinship estimated from the similarity of DNA sequences)<br />\nLife Sciences Standard 12 Level IV (Grades 9-12):</p>\n\n<p>Uses technology (e.g., hand tools, measuring instruments, calculators, computers) and mathematics (e.g., measurement, formulas, charts, graphs) to perform accurate scientific investigations and communications</p>"},"field_grade_levels":{"processed":"9-14"},"field_lesson_summary":{"processed":"<p>In this computer-based lesson, students will measure genetic diversity within and between three subspecies of chimpanzees in order to gain a better understanding of genetic distinctiveness and explore race as a genetic concept.</p>"},"field_time_allotment":{"processed":"1 class session"},"field_lesson_plan_author":{"processed":"Scott Bronson"},"field_less_plan_author_bio":{"processed":"Scott Bronson is Education Manager at the Dolan DNA Learning Center of Cold Spring Harbor Laboratory in New York. He is featured in Episode 1 of the series."}}},{"node":{"id":"66514549-4b1d-4fae-ab72-6cf736b78ebd","title":"The Genetics and Evolution of Skin Color: The Case of Desiree's Baby","field_activity":null,"field_overview":null,"field_subjects":{"processed":"Biology, Physical Anthropology, Genetics"},"field_objectives":{"processed":"<p>The objectives of these exercises are for students to be able to:</p>\n\n<ul><li>Explain polygenetic inheritance</li>\n\t<li>Describe the inheritance of skin color</li>\n\t<li>Discuss the \"sunscreen\" and \"vitamin\" hypotheses of skin color evolution</li>\n\t<li>Write a short essay summarizing the key points in a popular science article</li>\n</ul>"},"field_copyright_a":{"processed":"Copyright 2003 National Center for Case Study Teaching in Science. Used with permission."},"field_description":{"processed":"<p>This lesson plan explores the genetics and evolution of skin color, using a short story by Kate Chopin called \"Desiree's Baby\" as a starting point.</p>"},"field_lesson_plan":{"processed":"<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>The short story and the accompanying three parts of the case were designed to be presented using the progressive disclosure method. For more information on this method, <a href=\"https://www.nngroup.com/articles/progressive-disclosure/\">click here</a>. This method is also known as the <a href=\"http://www.nsta.org/publications/news/story.aspx?id=51003\">Interrupted Case Method</a>.</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><strong>Part I: A Mendelian Approach (20 minutes)</strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<ol><li>Distribute copies of Kate Chopin's short story \"Desiree's Baby\" (<a href=\"http://www.pbs.org/race/000_About/002_04-teachers-06a.htm\">Handout #1</a>) as a reading assignment. </li>\n\t<li>Have the students work in small groups to answer the questions at the end of the short story handout.</li>\n\t<li>Discuss the answers together as a class. Note that most classes quickly agree on answers to all the questions except for number 4. Many students feel that skin color must follow a simple dominant / recessive pattern, even though this could not explain the intermediate phenotype of \"biracial\" individuals.</li>\n</ol><p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><strong>Part II: Skin Color is a Polygenetic (Multiple Gene) Trait (20 minutes)</strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<ol><li>Display the following skin color inheritance chart for the class by copying it onto the chalkboard or using a computer projector or overhead transparency.</li>\n</ol><p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><strong>The following Punnett square shows the possible offspring from a cross between two individuals of intermediate skin color.</strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><strong>AaBbCc X AaBbCc</strong><br />\n(each square shows the number of dark skin alleles in the genotype)</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><img alt=\"Image removed.\" data-entity-type=\"file\" data-entity-uuid=\"c15df086-cee4-4803-9af4-dce16947d57e\" src=\"/sites/default/files/inline-images/desirees%20baby%20table%201.jpg\" title=\"This image has been removed. For security reasons, only images from the local domain are allowed.\" height=\"16\" width=\"16\" class=\"filter-image-invalid\" /></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>The offspring of this cross exhibit seven shades of skin color based on the number of dark skin alleles in each genotype.</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<ol start=\"2\"><li>Distribute <a href=\"http://www.pbs.org/race/000_About/002_04-teachers-06b.htm\">Handout #2</a> and, breaking the students into small groups,  ask each group to determine the number of offspring with each skin color. If time permits, have them use the number of offspring with each skin shade to plot a bell-shaped curve on the chalkboard. <br />\n\t </li>\n\t<li>Discuss the results together as a class. Ask the students what they think someone with the aabbcc genotype might look like. Many students incorrectly assume that such an individual is an albino. Note that aabbcc individuals are not albinos; they have fair skin (like Northern Europeans) due to low melanin production while albinos have no pigmentation in their skin, hair, and eyes because they lack the enzyme tyrosinase needed for melanin production. Albinism is inherited as an autosomal recessive at another locus. Two recessive albinism alleles at the tyrosinase gene locus will prevent expression of the genes (A, B, and C) that govern the amount of melanin production. This gene interaction is called epistasis. Students sometimes raise the issue of Michael Jackson's skin color. He is said to suffer from <a href=\"http://www.britannica.com/science/vitiligo\">vitiligo</a>, an autoimmune disorder that destroys melanin producing cells.</li>\n\t<li>Any class time that remains could be devoted to a discussion of other polygenetic traits such as height, body build, intelligence, and Type II diabetes. Note that gene expression is often influenced by the environment. Sunlight can darken skin just as nutrition can affect height. Also, be sure to note that since different traits are influenced by different genes, they are inherited independently one from another. Skin color is not an indication of any other trait, be it height, blood type, or intelligence.</li>\n</ol><p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><strong>Part III: Evolution of Skin Color</strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<ol><li>Begin this part of the lesson by showing the following video, which explores the science of human variation:<strong> <br /><br />\n\tRACE - The Power of an Illusion</strong>, <em>Episode 1: The Difference Between Us</em>. <br /><br />\n\tIf you only have time to screen the segment on skin color, begin the video at 23:41 (with Stephen Jay Gould saying: \"My favorite trivia question in baseball...\") and play through 28:03 (ends with Joseph Graves saying: \"Oh, this is the place where we go from the light race to the dark race...\"). If you are using the DVD, go to scene 8. <br /><br />\n\tTo further explore how race is socially constructed, see <em>Episode 3: The House We Live In</em>. Note that in this episode, historian James Horton describes how southern states had different laws defining who is \"black,\" so that some individuals could literally change race by crossing state boundaries.<br />\n\t </li>\n\t<li>Have students read <a href=\"http://www.sbs.utexas.edu/levin/bio213/articles/skin_deep.pdf\">\"Skin Deep\" by N. Jablonski and G. Chaplin in the October 2002 issue of <em>Scientific American</em></a>. <br />\n\t </li>\n\t<li>Give students one week to complete the writing assignment below: <br /><br /><strong>Using details on the evolution of skin color from the Jablonski/Chaplin article, write an essay <em>in your own words </em>that discusses both the \"sunscreen\" and \"vitamin\" hypotheses and answers the following question:<br /><br />\n\tDNA analysis indicates that we are all descended from a single ancestral group of Africans.  If we are all \"out of Africa,\" why are there so many different skin colors?</strong><br /><br />\n\tAsk your students to provide a thorough explanation addressed to students who missed the last few class sessions. The assignment should be typewritten and no more than one page in length.</li>\n</ol><p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><strong>FOLLOW-UP ACTIVITY</strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>The Sorting People section of this web site is an interactive game allowing students to experience the diversity of skin colors and other traits across \"racial\" groups. Click <a href=\"http://www.pbs.org/race/002_SortingPeople/002_00-home.htm\">here</a> to open a new window and access the game or point your students to <a href=\"http://www.pbs.org/race\">www.pbs.org/race</a>. Click on \"Learn More\" then \"Sorting People\" then \"Explore Racial Traits.\"</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><strong>ASSESSMENT</strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Students can be evaluated according to their class participation and their essay can be graded using a holistic scale (Bean, 1996). Individual learning can also be assessed on the next unit exam by questions pertaining to the genetic and evolutionary principles emphasized in the short story, the scientific articles, the written assignment, and class discussions.</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><strong>ANSWER KEY</strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>An answer key to the questions posed in this lesson is available to teachers via the National Center for Case Study Teaching in Science (NCCSTS) website. In order to access the answer key, you will first need to obtain a password from the NCCSTS. To do this, complete the application form at <a href=\"http://www.sciencecases.org/register.asp\">http://www.sciencecases.org/register.asp</a>. Please allow 3-4 business days for a response.</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><strong>BLOCKS OF ANALYSIS</strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><strong>Polygenetic Inheritance</strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>One of the reasons why Mendel was so successful in working out the basic principles of heredity was that he studied simple traits. He chose traits in the garden pea, which appeared in two distinctly contrasting (either-or) forms, e.g., tall vs. short plants, yellow vs. green pods, and smooth vs. wrinkled seeds. A single gene controls each of these traits. Few characteristics follow this simple pattern of inheritance. Most traits result from the additive effect of many genes mediated by the environment. These polygenetic traits are characterized by small gradations in phenotype, known as continuous variation. Graphing the distribution of one of these traits produces a bell-shaped curve in which extreme values are much rarer than intermediate values. Environmental factors influence the expression of polygenetic traits - e.g., poor nutrition limits height, sun exposure darkens skin color.</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><strong>Inheritance of Skin Color</strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Skin color is largely determined by the amount of melanin. Dark-skinned individuals produce more melanin than light-skinned individuals. At least three genes regulate the amount of melanin produced. Each gene has two forms: dark skin allele (A, B, and C) and light skin allele (a, b, and c). Neither allele is completely dominant to the other, and heterozygotes exhibit an intermediate phenotype (incomplete dominance). Each dark skin allele in the genotype adds pigment by increasing melanin production. There are seven different shades of skin color ranging from very light (aabbcc) to very dark (AABBC); most individuals have the intermediate skin color (AaBbCc). A cross between two individuals with intermediate skin color produces offspring with a range of phenotypes (bell-shaped curve).</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><strong>Evolution of Human Skin Color</strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>It appears that our earliest modern human ancestors (Homo sapien sapiens), who lived 100,000 to 150,000 years ago in eastern Africa, had dark skin to protect them against the deleterious effects of ultraviolet radiation. Many scientists used to believe that dark pigmentation evolved in Africa as a \"sunscreen\" to protect against skin cancer. However, this could not be the only selective pressure since most deaths from skin cancer occur only after reproductive age. According to the most recent theory, different skin colors evolved to ensure reproductive success by regulating the production of two critical vitamins.</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Ultraviolet radiation (UV) catalyzes the synthesis of vitamin D, which is required for absorption of calcium and development of the skeleton. Vitamin D deficiency can lead to rickets, a crippling bone disease. But overexposure to UV radiation will break down vitamin B folate (folic acid), which is necessary for fetal neural development and fertility. Anthropologist Nina Jablonski theorizes that dark skin evolved near the equator. There, UV radiation penetration is high enough to stimulate vitamin D production while the dark skin protects against the breakdown of folate. Light skin evolved when early humans migrated to the high latitudes where UV radiation is much lower. The amount of melanin gradually decreased to facilitate vitamin D synthesis under low UV conditions. Today, as a result of recent migrations, many individuals do not live in the climate for which their skin is adapted. Dark-skinned people in high latitudes can get their vitamin D from sources like fish, while light-skinned people in the tropics can protect against folate breakdown by covering up with clothing.</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><strong>RESOURCES</strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Allman, W.F. 2002. Eve Explained: How Ancient Humans Spread Across the Earth. <a href=\"http://pratclif.com/origins-life/eve.htm\">http://pratclif.com/origins-life/eve.htm</a></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Blake, E. 2000. Why Skin Comes in Colors. <a href=\"http://www.calacademy.org/calwild/winter2000/html/horizons.html\">http://www.calacademy.org/calwild/winter2000/html/horizons.html</a></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Campbell, N.A., and J.B. Reece. 2002. <em>Biology (6th ed)</em>. San Francisco, CA: Benjamin Cummings.</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Cummings, M.R. 2003. <em>Human Heredity, Principles and Issues (6th ed)</em>. Pacific Grove, CA: Brooks/Cole-Thomson Learning.</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Goodman, A.H. 2000. Why Genes Don't Count (for Racial Differences in Health). <em>American Journal of Public Health,</em> 90(11):1699-1702.</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Holden, C. 1991. New Center to Study Therapies and Ethnicity. <em>Science</em>251(4995):748.</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Jablonski, N.J., and G. Chaplin. 2002. Skin Deep. <em>Scientific American</em> 278(4):74-81.</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Jablonski, N.J., and G. Chaplin. 2000. The Evolution of Human Skin Coloration. <em>Journal of Human Evolution</em> 39(1):57-106.</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Kirchweger, G. 2001. The Biology of...Skin Color. http://discovermagazine.com/2001/feb/featbiology</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Online Mendelian Inheritance in Man. National Center for Biotechnolgy Information (NCBI). <a href=\"http://www.ncbi.nlm.nih.gov/omim/\">http://www.ncbi.nlm.nih.gov/omim/</a></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>MendelWeb <a href=\"http://mendelweb.org/home.html\">http://mendelweb.org/home.html</a></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Solomon, E.P., L.R. Berg, and D.W. Martin. 2002. <em>Biology (6th ed)</em>. Brooks/Cole-Thomson Learning. Pacific Grove, CA.</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Chopin, K. 1893. Desiree's Baby. <br /><a href=\"http://www.underthesun.cc/Classics/Chopin/desiree/\">http://www.underthesun.cc/Classics/Chopin/desiree/ </a><br /><a href=\"http://www.pbs.org/katechopin/library/desireesbaby.html\">http://www.pbs.org/katechopin/library/desireesbaby.html</a><br /><a href=\"http://www.4literature.net/Kate_Chopin/Desiree_s_Baby/\">http://www.4literature.net/Kate_Chopin/Desiree_s_Baby/</a></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><strong>REFERENCES</strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Bean, J.C. 1996. Engaging Ideas: The Professor's Guide to Integrating Writing, Critical Thinking, and Active Learning in the Classroom. San Francisco: Jossey-Bass.</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><strong>RELATED STANDARDS</strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>From Mid-Continent Research for Learning and Education at <a href=\"http://www.mcrel.org/\">http://www.mcrel.org/</a></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><strong>Life Sciences Standard 4 Level IV (Grades 9-12):</strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Knows ways in which genes (segments of DNA molecules) may be altered and combined to create genetic variation within a species (e.g., recombination of genetic material; mutations; errors in copying genetic material during cell division)</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Knows that new heritable characteristics can only result from new combinations of existing genes or from mutations of genes in an organism's sex cells; other changes in an organism cannot be passed on</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Knows that mutations and new gene combinations may have positive, negative, or no effects on the organism</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Understands the concepts of Mendelian genetics (e.g., segregation, independent assortment, dominant and recessive traits, sex-linked traits)</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Knows features of human genetics (e.g., most of the cells in a human contain two copies of each of 22 chromosomes; in addition, one pair of chromosomes determines sex [XX or XY]; transmission of genetic information to offspring occurs through egg and sperm cells that contain only one representative from each chromosome pair; dominant and recessive traits explain how variations that are hidden in one generation can be expressed in the next)</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><strong>Life Sciences Standard 7 Level IV (Grade 9-12)</strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Understands the concept of natural selection (e.g., when an environment changes, some inherited characteristics become more or less advantageous or neutral, and chance alone can result in characteristics having no survival or reproductive value; this process results in organisms that are well suited for survival in particular environments)</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span><span>Knows how natural selection and its evolutionary consequences provide a scientific explanation for the diversity and unity of past and present life forms on Earth (e.g., recurring patterns of relationship exist throughout the fossil record; molecular similarities exist among the diverse species of living organisms; the millions of different species living today appear to be related by descent from common ancestors).</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>"},"field_grade_levels":{"processed":"9-14"},"field_lesson_summary":{"processed":"<p>Students will explore the genetics of skin color and theories about its evolution by pondering the mysteries of Kate Chopin's short story \"Desiree's Baby,\" which was first published in 1893. \"Desiree's Baby\" is a story of race and gender in antebellum Louisiana. Desiree is deeply in love with her husband, Armand, and he is a loving husband and a proud father until he notices their infant's dark skin. Because Desiree was abandoned as a child, her ancestry is unknown. Armand concludes that she is not white and tells her to leave. His rejection drives Desiree to take her own life and that of the baby. In the last line of the story, Armand discovers that he is also of mixed ancestry.</p>\n\n<p>Students read the story and then discuss a set of questions about genetics probing the puzzle of how Desiree's baby can have a darker skin color than either Desiree or the baby's father, Armand. Students then use an <strong>AaBbCc Punnett Square</strong> (see below) to explore polygenetic skin color inheritance. Finally, students will read assigned background articles and write an analytical essay scrutinizing various theories accounting for the evolution of different skin colors.</p>\n\n<p>The case was developed for urban community college students in their first semester of general biology. The course curriculum is organized around the general theme of evolution. By the time the case is introduced, students have covered evolution, biochemistry, cell biology, and Mendelian genetics. The case is also appropriate for anthropology and biology courses for non-majors.</p>"},"field_time_allotment":{"processed":"1-2 class sessions"},"field_lesson_plan_author":{"processed":"Patricia Schneider"},"field_less_plan_author_bio":{"processed":"Patricia Schneider teaches at Queensboro Community College in Bayside, NY. This lesson plan was developed for the National Center for Case Study Teaching in Science with support from The Pew Charitable Trusts as part of the Case Studies in Science Workshop held at the University at Buffalo, State University of New York, on June 10-14, 2002."}}},{"node":{"id":"0a0dce0f-9805-461a-8e1f-6c7c01cb861a","title":"The Growth of the Suburbs and the Racial Wealth Gap","field_activity":[{"processed":"<p><strong>ACTIVITY 1: Previewing - Introducing the Concept of Family Wealth</strong></p>\n\n<p>1. Write the following words on the board. Make sure the class can define each word and provide some examples of the first two:</p>\n\n<p>Assets<br />\nEquity<br />\nLiabilities<br />\nDebt<br />\nNet worth<br />\nFamily or household wealth<br />\nFamily (or household) wealth is the same as family (or household) net worth. It is determined by adding up one's assets and then subtracting one's liabilities.</p>\n\n<p>2. Copy and distribute the three asset and liability profiles below. Have students quickly calculate the total net worth of each family. (Note that asset value is determined by current market value, not original cost)<br />\nNet Worth Profiles</p>\n\n<p>Family A<br />\nAssets<br />\nMarket Value<br />\nLiabilities<br />\nAmount<br />\nAutomobiles</p>\n\n<p>$22,000<br />\nAuto loans    <br />\n$14,000<br />\nClothes    <br />\n$3,000<br />\nOther loans    <br />\n$17,000<br />\nHousehold goods    <br />\n$25,000<br />\nCredit card debt    <br />\n$3,000<br />\nStocks/bonds    <br />\n$35,000<br />\nHome mortgage    <br />\n$185,000<br />\nBank accounts    <br />\n$7,000<br />\nHealth insurance    <br />\n-0-<br />\nHome    <br />\n$350,000<br />\n      <br />\nRetirement fund    <br />\n$45,000<br />\n      <br />\nTOTAL ASSETS<br />\n     <br />\nTOTAL LIABILITIES<br />\n <br />\nTOTAL NET WORTH OF FAMILY A: _______________</p>\n\n<p><br />\nFamily B<br />\nAssets<br />\nMarket Value<br />\nLiabilities<br />\nAmount<br />\nAutomobiles</p>\n\n<p>$7,000<br />\nAuto loans    <br />\n$1,500<br />\nClothes    <br />\n$2,000<br />\nOther loans    <br />\n$15,000<br />\nHousehold goods    <br />\n$8,000<br />\nCredit card debt    <br />\n$9,000<br />\nStocks/bonds    <br />\n-0-<br />\nHome (rent/year)    <br />\n$10,800<br />\nBank accounts    <br />\n$1,500<br />\nHealth insurance    <br />\n$2,500<br />\nHome (rents)    <br />\n-0-<br />\nRetirement fund    <br />\n-0-<br />\nTOTAL ASSETS<br />\n     <br />\nTOTAL LIABILITIES<br />\nTOTAL NET WORTH OF FAMILY B: _______________</p>\n\n<p><br />\nFamily C<br />\nAssets<br />\nMarket Value<br />\nLiabilities<br />\nAmount<br />\nAutomobiles</p>\n\n<p>$6,000<br />\nAuto loans    <br />\n$5,000<br />\nClothes    <br />\n$4,000<br />\nOther loans    <br />\n$12,000<br />\nHousehold goods    <br />\n$8,000<br />\nCredit card debt    <br />\n$7,000<br />\nStocks/bonds    <br />\n$2,000<br />\nHome mortgage    <br />\n$108,000<br />\nBank accounts    <br />\n$3,500<br />\nHealth insurance    <br />\n$8,500<br />\nHome    <br />\n$120,000<br />\n      <br />\nRetirement fund    <br />\n$4,000<br />\n      <br />\nTOTAL ASSETS<br />\n     <br />\nTOTAL LIABILITIES<br />\n <br />\nTOTAL NET WORTH OF FAMILY C: _______________</p>\n\n<p>Discussion Questions for Net Worth Profiles:</p>\n\n<p>1. Which asset tends to make the biggest difference in family wealth? [Note: 42% of all American household net worth is home equity]</p>\n\n<p>2. As a group activity, compile a list of factors that might affect students' ability to accumulate wealth over their lifetimes. A few examples might include:</p>\n\n<p>Good schooling<br />\nCollege and post-graduate degrees<br />\nConnections - how people find out about job or internship opportunities. Some studies suggest that 80-95% of jobs are obtained not through want ads but word of mouth. Are your friends and relatives managers and professionals? Construction workers or members of a union? Employees of McDonald's?<br />\nSkill set - e.g., auto mechanic, machinist, electrician, computer programming, etc.<br />\nA job with promotional opportunities (\"career ladders\")<br />\nAbility to obtain the cash needed for a down payment on a home<br />\nAbility to qualify for a home mortgage loan (co-signer?)<br />\nOwning a home in a desirable neighborhood<br />\nSavings that make it possible to take advantage of opportunities<br />\nMoney inherited from wealthy parents or relatives<br />\nOther?</p>\n\n<p>3. Sort the factors above into two categories: those that are determined solely by one's own aptitudes and efforts and those that are influenced by outside, or external, conditions. (Note that \"externality\" is a term used by economists to denote outside factors beyond the immediate control of the economic actor, like the weather)</p>\n\n<p>4. Discuss: Do you think one's race is an externality that significantly affects wealth accumulation? Why or why not?</p>"},{"processed":"<p><strong>ACTIVITY 2: Sources of Family Wealth Disparities</strong></p>\n\n<p>To further explore the impact of externalities on asset accumulation, ask each student to review the following list and give him or herself one point for each item that is true:</p>\n\n<p>Factors Influencing Family Wealth: A Self-Audit</p>\n\n<p>My parents and grandparents were able to purchase or rent housing in any neighborhood they could afford.</p>\n\n<p>I can take a job with an employer who believes in affirmative action without co-workers suspecting I got it because of my race.</p>\n\n<p>I grew up in a home owned by my parents.</p>\n\n<p>I live in a safe neighborhood and attended good schools.</p>\n\n<p>I live in a neighborhood where most residents own their own homes.</p>\n\n<p>I have a savings account, stocks or bonds that were given to me by parents or relatives.</p>\n\n<p>I can tap my parents' resources to go to college.</p>\n\n<p>I can tap my parents' resources to buy a house.</p>\n\n<p>I'll be able to get help from my parents or other relatives and weather the storm if I lose my job or otherwise run into trouble.</p>\n\n<p>If I get into trouble with the law for the first time, I can be pretty sure the police and the DA will be lenient.</p>\n\n<p>I don't have to worry about helping my parents out when they retire.</p>\n\n<p>I never think twice about calling the police when trouble occurs.</p>\n\n<p>I can be pretty sure that when I speak to the \"person in charge,\" he or she will see me as smart, honest and responsible.</p>\n\n<p>I stand to inherit a tidy sum of money when my parents or other relatives pass away.</p>\n\n<p><br />\nDiscussion: After reviewing the list and adding up their points, ask the class:</p>\n\n<p>Who ends up with the most and fewest points?<br />\nWhat kinds of patterns emerge?<br />\nMight people's answers have been different if they were a different race?<br />\nHow might family wealth provide deeper economic security than family income?<br />\nNote: Especially if your class is racially homogenous, you might consider revisiting these questions after viewing the video and/or exploring the \"Tale of Two Families\" Web interactivity to see if your students' ideas have changed.</p>"},{"processed":"<p><strong>ACTIVITY 3: Film Screening</strong></p>\n\n<p>View the second half of RACE - The Power of an Illusion, Episode 3: \"The House We Live In,\" beginning with this line of narration: \"Perhaps the best example of how European ethnics would finally gain the full benefits of whiteness to the exclusion of others would come with an innovation in housing at the end of World War II.\"</p>\n\n<p>NOTE: This occurs approximately 26:15 into the show and runs 30 minutes. If using the DVD, go to Scene 10 then back up about 13 seconds.</p>\n\n<p>This story reveals how government policies helped create the segregated white suburbs, racializing family wealth accumulation and other outcomes.</p>\n\n<p>For a complete transcript of Episode 3, click here.</p>\n\n<p>After Viewing - Comprehension/Discussion Questions:</p>\n\n<p>How did the new Federal Housing Administration (FHA) change down payment requirements and loan terms for home mortgages? What effect did this have on home buying in America?</p>\n\n<p>What is Levittown and what is its significance? Was Levittown an exception or the norm? Why?</p>\n\n<p>What is 'redlining' and how did the term originate? What are the consequences of redlining on housing patterns? What attitudes and beliefs might such practices reinforce?</p>\n\n<p>How much of the $120 billion in home loans underwritten between 1934 and 1962 went to non-whites? Why? What effect did that have on such families?</p>\n\n<p>Explain the terms \"white flight,\" \"blockbusting\" and racial \"steering.\" Why do property values decline when a neighborhood changes from white to nonwhite? How are the reasons given by the film different from what you've heard or what people commonly believe?</p>\n\n<p>Who benefits from segregated housing? Who doesn't? Why are all-white communities and all-minority communities not equal?</p>\n\n<p>A typical (median) white family has a net worth how many times that of a typical African American family? Why? If we do nothing to address the gap, will it go away on its own or continue to grow? Why?</p>\n\n<p>What happens to measures of racial disparities like graduation and welfare rates once groups of similar income AND wealth are compared? How does that change our understanding about the reasons why people perform differently?</p>"},{"processed":"<p><strong>ACTIVITY 4: A Tale of Two Families</strong></p>\n\n<p>If students have access to a high-speed Internet connection in the school's computer lab or at home, ask them to explore the \"Where Race Lives\" section of the series companion Web site at www.pbs.org/race, particularly the feature called \"A Tale of Two Families.\" (From the home page, click on \"Learn More,\" then \"Where Race Lives,\" then finally \"A Tale of Two Families.\") This brief slide show depicts how race affected the life course of the families of two people- one Black, one white - who make the same income.</p>\n\n<p>In class, ask students to share their thoughts about what they saw. After viewing, revisit the Family Wealth Disparities Self-Audit (Activity 2), and ask the students to \"grade\" both individuals, Max and Byron, featured in \"A Tale of Two Families.\" What do they find? What government policies might level the playing field for Max and Byron?</p>"},{"processed":"<p><strong>ACTIVITY 5: Deepening Understandings of Race and Family Wealth Accumulation: Six Jigsaw Readings</strong></p>\n\n<p>The degree to which race affects one's ability to accumulate wealth and take advantage of opportunities may be new to many students. In part, this is because people often think about racism in terms of individual attitudes and behaviors rather than on an institutional level. The readings below will help the class deepen their understanding of institutional racism.</p>\n\n<p>Break the class into six groups and assign each group one of the six readings below concerning race and family wealth. Ask each group to discuss the main points of their reading and then, as a group, write answers to the attached questions. When finished, each group in turn should summarize the reading and report their answers to the whole class.</p>\n\n<p>Alternatively, assign all six reading assignments and their respective questions to all the students as a two-day homework assignment.</p>\n\n<p>The readings are from on-camera interviews conducted for RACE - The Power of an Illusion. The interviewees are:</p>\n\n<p>Dalton Conley, Professor of Sociology at New York University and author of Being Black, Living in the Red</p>\n\n<p>Melvin Oliver, Dean of Social Sciences, University of California, Santa Barbara and author (with Thomas Shapiro) of Black Wealth, White Wealth</p>\n\n<p>john a. powell, Professor of Law at Ohio State University and Executive Director of the Kirwan Institute for the Study of Race and Ethnicity</p>\n\n<p>[NOTE: The full transcripts of these interviews are quite illuminating. They can be read in the \"Society\" portion of the Background Readings section of the series companion Web site at www.pbs.org/race.]</p>\n\n<p>Click on a link below to open up a new window containing the handout listed:</p>\n\n<p>READING A<br />\nREADING B<br />\nREADING C<br />\nREADING D<br />\nREADING E<br />\nREADING F</p>"},{"processed":"<p><strong>ACTIVITY 6: Essays or Class Discussion</strong></p>\n\n<p>Choose several of the following questions for students to answer, either as an in-class discussion or as homework assignments. Their responses should draw from the film, the readings and their class discussions.</p>\n\n<p>In the film, legal scholar john a. powell says, \"The slick thing about whiteness is that most of the benefits can be obtained without ever doing anything personally. Whites are getting he spoils of a racist system even if they are not personally racist.\" What does he mean?<br />\nDo the results of the Family Wealth Self-Audit (Activity 2) confirm or refute powell's contention? Why or why not?</p>\n\n<p>What's the difference between personal racism, where the beliefs and / or the actions of an individual reflect prejudice or result in discrimination, and institutional racism?</p>\n\n<p>We all like to think we made it because of our own grit, merit and hard work. How have whites benefited from their race in ways that others have not?</p>\n\n<p>We like to think that anyone can \"pull themselves up by their own bootstraps\" in America. What difference does access to financial and other resources make?</p>\n\n<p>Why should white people be concerned about the wealth gap? How might we as a society address this problem?</p>\n\n<p>Supreme Court Justice Harry Blackmun wrote, \"To overcome racism, one first must take race into account.\" What does he mean? Do you agree or disagree, and why?</p>\n\n<p>Some people believe that the government should pay reparations to the African American community as compensation for past economic injustices. But some white people argue it would be unfair if they had to bear this burden since they weren't responsible for slavery; indeed, their families may not even have been living in America back then. How might an advocate of reparations respond, based on what you've learned in this lesson?</p>"},{"processed":"<p><strong>ACTIVITY 7: Presidential Briefing: Steps to Narrow the Wealth Gap</strong></p>\n\n<p>This activity can serve as a culminating assessment activity.</p>\n\n<p>Divide the class into small groups that will research policies to narrow the wealth gap and then make recommendations to the President of the United States. Consider grouping students the same way you did for the Jigsaw Readings (Activity 4) since those groups will already have some experience discussing the issues with each other.</p>\n\n<p>Give students up to a week to develop their proposals. Ask them to present their specific policy recommendations to the class in the form of a 10-15 minute Presidential Briefing. Distribute and read the following directions to the students:</p>\n\n<p>Presidential Briefing Instructions</p>\n\n<p>At the end of the film, sociologist Beverly Daniel Tatum (now president of Spelman University) says: \"I think we all have to think about what can I influence. I don't influence everything, but of the things I do influence, I can think about: how am I making this a more equitable environment? Who's had opportunities in my environment and who hasn't? What can I do about that?\" Here's your chance to make a difference.</p>\n\n<p>The President has invited you to the White House to make a 10-15 minute presentation recommending specific policies to narrow the racial wealth gap. This is a unique opportunity to influence national policy.</p>\n\n<p>Research and brainstorm specific policy ideas that you believe can make a difference. Some examples are:</p>\n\n<p>Tax-free Individual Wealth Accounts provided by the government to everyone at birth, analogous to the Individual Retirement Accounts (IRAs) now available to adults</p>\n\n<p>Regional school district and taxing authorities that can equalize spending across rich and poor communities</p>\n\n<p>Government-paid reparations to African Americans in the form of investment in depressed communities</p>\n\n<p>Living Wage laws mandating wages of $8 to $12 an hour or more, rather than the current federal minimum wage of $5.15 / hour</p>\n\n<p>Sweat Equity programs, allowing public housing tenants to gain equity in their apartments<br />\nCommunity Development Banks that will make low-cost home loans available to low-income people and for local small businesses</p>\n\n<p>Scatter public housing throughout the region, especially in the suburbs where new jobs are being created, rather than concentrated in the inner city</p>\n\n<p>Government subsidies to developers for the construction of low-cost homes in depressed communities</p>\n\n<p>Others?</p>\n\n<p>The Briefing should describe the problem and provide background as to what led to the racial wealth gap, including a brief history and supporting statistics.</p>\n\n<p>Next, present two or three policy recommendations for addressing the problem. Discuss their strengths and weaknesses. Be sure to estimate the cost of the program, how it will be financed, and a cost/benefit analysis. This analysis should include the costs to the country if the reform is NOT undertaken.</p>\n\n<p>Each policy group will present their Briefing to the class. The presentation should include charts and graphs and other documentary evidence and take between 10-15 minutes.</p>"}],"field_overview":{"processed":"<p>Wealth is not just about luxury. It plays a significant role in shaping a family's life chances and creating opportunities - in ways we often don't notice. Currently, the typical white family has about eight times the wealth of the typical African American family. Even in the same income bracket, whites have on average twice the wealth of Blacks. Much of the difference lies in the value of their homes.</p>\n\n<p>This lesson explores how structural racism - in the form of a history of discriminatory government housing policies and practices - helped create the racial wealth gap. Several pre-viewing activities help students understand the difference between family income and net worth, appreciate the impact family wealth has on future opportunities, and see that net worth is shaped not only by one's own efforts but also by external factors.</p>\n\n<p>The video screening, discussion questions and readings that follow help render visible the historical processes and forces that have contributed to unequal wealth accumulation are not only felt in the past but set the starting line for the next generation.</p>\n\n<p>Finally, the capstone and extension activities help students deepen their understanding and apply what they've learned to other situations. These include evaluating strategies for ameliorating the wealth gap using the device of a Presidential Briefing.</p>\n\n<p>NOTE: The lesson includes more activities than you may have time for. Teachers should feel free to pick and choose the activities most appropriate for their class.</p>"},"field_subjects":{"processed":"Economics, Social Studies, American History"},"field_objectives":{"processed":"<p>The objectives of these exercises are for students to be able to:</p>\n\n<ul><li>Analyze how structural racism affects everyone, not just people of color</li>\n\t<li>Distinguish between the advantages afforded by family income and those conferred by family wealth, or net worth</li>\n\t<li>Explain the importance of home ownership to family wealth building</li>\n\t<li>Demonstrate how family wealth doesn't just affect savings and consumption levels, but impacts the life opportunities and outcomes of future generations</li>\n\t<li>Explain how government money and policies made possible the growth of segregated white suburbs after WWII and contributed to a race-based wealth gap</li>\n\t<li>Trace how and why segregated housing patterns continue to channel wealth disproportionately to white families</li>\n\t<li>Hypothesize, compare and evaluate different public policy strategies aimed at asset building</li>\n</ul>"},"field_copyright_a":{"processed":"©2003 California Newsreel. All rights reserved."},"field_description":null,"field_lesson_plan":{"processed":"<p>BACKGROUND</p>\n\n<p>RACE - The Power of an Illusion, Episode 3: \"The House We Live In,\" is the first film on race to focus not on individual attitudes and behaviors but on the role that our institutions and public policies play in shaping life opportunities and one's ability to accumulate wealth.</p>\n\n<p>Government housing programs and policies helped generate much of the wealth that so many white American families enjoy today. By lowering down payment requirements and extending the term of home loans from 5 to 30 years, revolutionary New Deal programs like the Federal Housing Administration made it possible for millions of average Americans to own a home for the first time.</p>\n\n<p>But the government also set up a national neighborhood appraisal system that explicitly tied mortgage eligibility to race. Integrated and minority communities were ipso facto deemed a financial risk and made ineligible for low-cost home loans, a policy known today as \"redlining.\" Between 1934 and 1962, the federal government backed $120 billion of home loans. More than 98% went to white homebuyers.</p>\n\n<p>These government programs made possible the new segregated, all-white suburbs that sprang up around the country after World War II. Government subsidies for municipal services helped develop and enhance these suburbs further, in turn fueling commercial investments. Property values soared in these communities, and white families were able to reap the benefits of increased home equity.</p>\n\n<p>Meanwhile, African Americans and Latinos, largely confined to the inner city, saw their neighborhoods decline as urban renewal destroyed available housing and cut freeways through the heart of their communities and as welfare agencies dumped more and more poor families in their midst. Denied home loans, many remained renters and were not able to accumulate wealth through home equity. Those who were able to purchase homes saw their property values stagnate or fall since 80% of the market, the white population, refused to buy in their neighborhoods. As whites left, so too did grocery stores and services and many of these communities fell into a cycle of decline.</p>\n\n<p>Although many of the worst policies and practices have been outlawed, past discrimination continues to affect families today, as wealth (or the lack of it) accumulates from one generation to the next. As sociologist Dalton Conley points out, a family's net worth is not simply the finish line. It's also the starting point for the next generation. Those with wealth pass their assets on to their children - financing a college education, lending a helping hand during hard times, or assisting with the down payment for a new home. It also provides financial security in retirement. Not surprisingly, the racial wealth gap - and the head start enjoyed by white families - appears to have grown since the gains of the Civil Rights Movement.Wealth, more than income, is an indicator of life outcomes and performance. Dalton Conley has found that when we compare the performance of families across racial lines who hold similar net worth, many of the huge racial disparities that we see in education, graduation rates, welfare usage and other outcomes disappear. The \"performance gap\" between whites and non-whites is a product not of 'nature' or race per se but the legecy of a long history of socio-economic inequality. This suggests that remedying the wealth gap is key to addressing other types of race-based inequities.Colorblind policies that treat everyone the same, no exceptions for minorities, are often counter-posed against affirmative action or other racial remedies. But colorblindness in a society that is unequal by color, merely bolsters the advantages that have long benefited white people at the expense of other groups.<br />\nRESOURCES</p>\n\n<p>For other relevant online sources visit the Web sites below. Or search the series companion Web site using the key words \"origins of race,\" \"net worth,\" \"housing,\" \"accumulated wealth,\" and \"institutional racism.\"</p>\n\n<p>For more on economic inequality, visit www.ufenet.org.</p>\n\n<p>Conley, Dalton. \"The Wealth Factor\" in NEA Today: Inside Scoop, September 2000 at www.nea.org/neatoday/0009/scoop.html</p>\n\n<p>Conley, Dalton. Being Black, Living in the Red, University of California Press, 1999.</p>\n\n<p>Gonzales, John Moreno. \"Hispanic Color Divide\" New York Newsday, July 15, 2003 at www.pbs.org/race in Background Readings/Society.</p>\n\n<p>National Council on Economic Education, www.ncee.net/ea/program.php?pid=19 - 26k</p>\n\n<p>Oliver, Melvin and Shapiro, Thomas. Black Wealth/White Wealth, Routledge, 1997.</p>\n\n<p>Clark, Charles M.A. \"Wealth and poverty: On the social creation of scarcity.\" Journal of Economic Issues 36.2 (2002): 415+. Questia. 24 Aug. 2003 .</p>\n\n<p>Muhammad, Dedrick et al. \"The State of the Dream: Enduring Disparities in Black and White.\" United for a Fair Economy at www.ufenet.org/press/2004/StateoftheDream2004_pr.html</p>\n\n<p>Plato, The Republic.</p>\n\n<p>powell, john. \"What we need to do About the 'Burbs\" Colorlines, Fall 1999 at www1.umn.edu/irp/announce/Colorlinesfall99.html</p>\n\n<p>Smith, Adam. An inquiry into the nature and causes of the wealth of nations. Glasgow: 1776.</p>\n\n<p><br />\nRELEVANT STANDARDS:</p>\n\n<p>National Council on Economic Education: National Standards at http://www.ncee.net/ea/standards/</p>\n\n<p>Standard 2: Marginal Cost/Benefit Effective decision-making requires comparing the additional costs of alternatives with the additional benefits. Most choices involve doing a little more or a little less of something: few choices are \"all or nothing\" decisions</p>\n\n<p>Standard 3: Allocation of Goods and Services Different methods can be used to allocate goods and services. People acting individually or collectively through government, must choose which methods to use to allocate different kinds of goods and services</p>\n\n<p>Standard 7: Markets - Price and Quantity Determination Markets exist when buyers and sellers interact. This interaction determines market prices and thereby allocates scarce goods and services.</p>\n\n<p>Standard 8: Role of Price in Market System Prices send signals and provides incentives to buyers and sellers. When supply or demand changes, market prices adjust, affecting incentives.</p>\n\n<p>Standard 10: Role of Economic Institutions Institutions evolve in market economies to help individuals and groups accomplish their goals. Banks, labor unions, corporations, legal systems, and not-for-profit organizations are examples of important institutions. A different kind of institution, clearly defined and enforced property rights, is essential to a market economy.</p>\n\n<p>Standard 15: Growth Investment in factories, machinery, new technology, and in the health, education, and training of people can raise future standards of living.</p>\n\n<p>Standard 16: Role of Government There is an economic role for government in a market economy whenever the benefits of a government policy outweigh its costs. Governments often provide for national defense, address environmental concerns, define and protect property rights, and attempt to make markets more competitive. Most government policies also redistribute income.</p>\n\n<p>Standard 17: Using Cost/Benefit Analysis to Evaluate Government Programs Costs of government policies sometimes exceed benefits. This may occur because of incentives facing voters, government officials, and government employees, because of actions by special interest groups that can impose costs on the general public, or because social goals other than economic efficiency are being pursued.</p>"},"field_grade_levels":{"processed":"11 &amp; 12"},"field_lesson_summary":{"processed":"<p>This lesson explores structural racism by revealing the important role that family wealth plays in shaping life chances how opportunities to accumulate wealth have been racialized, and the roots and consequences of the current race-based wealth gap.</p>"},"field_time_allotment":{"processed":"Up to 4 class sessions"},"field_lesson_plan_author":{"processed":"David M. Seiter"},"field_less_plan_author_bio":{"processed":"David M. Seiter is in his 30th year of teaching and currently teaches Economics, AP European History, and World History at Northridge High School in Layton, UT. He is a former National Social Studies Teacher of the Year."}}},{"node":{"id":"daf57b84-9dff-4ab1-811b-da5d53e010db","title":"Just an Environment or a Just Environment? Racial Segregation and Its Impacts","field_activity":[{"processed":"<p><strong>ACTIVITY 1 - Characterizing the Inner City</strong></p>\n\n<p>Quickwrite: Draw, list or write everything that comes to mind when you think of the \"inner city\" or \"inner-city schools.\" Share with your neighbor. Share with the class and discuss what the common ideas were. Why is it that the inner city is characterized this way? What is a contrasting term or place to the inner city? How is it characterized?</p>\n\n<p>Briefly discuss: what are some possible consequences of these differences for people?</p>\n\n<p>Pass out the Facts on Environmental Racism Handout for students to read as homework.</p>"},{"processed":"<p><strong>ACTIVITY 2 - Video and Discussion</strong></p>\n\n<p>Show all or part of RACE - The Power of an Illusion Episode 3 in class. Note: if you don't have time to show the entire episode, begin showing at approximately 24 minutes in (where Frank Sinatra comes on screen). This will take you through all the material relevant to this lesson plan (approximately 30 minutes total). If you skip the first part of the episode, some of the questions below may not apply.</p>\n\n<p>After watching the film, discuss the following questions as a class (Note: you can also use the transcribed interview with john powell for additional help - see under RESOURCES above):</p>\n\n<p>Historically, how have white Americans created racist explanations for the living conditions of people of color and immigrants?<br />\nHow has whiteness been a requirement for citizenship in the U.S.? What consequences has this had for whites? What about for African Americans, Asians, Latinos, Native American, etc.? What rights or advantages does a citizen enjoy compared with a non-citizen?<br />\nWhy might owners of developments like Levittown decide not to sell to African Americans?<br />\nWhat consequences might such decisions have?<br />\nExplain the practice of \"redlining.\" What is its origin?<br />\nWhat are possible motivations for real-estate agents to practice \"blockbusting?\" Who gains and loses in this situation? Make a graphic organizer of how the multiple chain of consequences leads to segregation and wealth disparities. (see Where Race Lives: Downward Spiral for textual supplement)<br />\nFor further thinking, discussion and writing, select from these quotes taken from the film:</p>\n\n<p>Film Quotes for Further Discussion (optional)</p>\n\n<p>NARRATOR: \"European immigrants were learning that whiteness was more than skin color. It was the privilege of opportunity.\"</p>\n\n<p>JOHN A. POWELL, Legal Scholar: \"Now it's sort of hard to believe that the federal government nationalized and introduced redlining. In a funny way, it wasn't just giving something to whites, it was constructing whiteness. Whiteness meant - as in the past white has meant being a citizen and being a Christian - it now meant living in the suburbs.\"</p>\n\n<p>NARRATOR: \"Only 50 years before, European ethnics were believed to be distinct races. Now in these new segregated neighborhoods they blended together as white Americans.\"</p>\n\n<p>BEVERLY TATUM, Psychologist: \"So if you can get a government loan with your GI Bill, your newly earned college degree and buy a house in an all-white area, that then appreciates in value, that then you can pass on to your children, then you're passing on wealth. That has all been made more available to you as a consequence of racist policies and practices. To the child of that parent, it looks like my father worked hard, bought a house, passed his wealth on to me, made it possible for me to go to school, mortgaged that house so I could have, you know, a relatively debt-free college experience, and finance my college education. How come your father didn't do that? Well, there are some good reasons why maybe your father had a harder time doing it if you're African American, or Latino, or Native American.\"</p>"},{"processed":"<p><strong>ACTIVITY 3: The Tribunal</strong></p>\n\n<p>Assign students to one of six groups that are being charged with causing and perpetuating racial segregation and environmental racism. You will serve as the prosecutor and charge each of the defendant groups with perpetuating racial segregation and environmental racism. (You can simply read the general indictment and the indictments against each group out loud.)</p>\n\n<p>Each group must try to defend itself and in turn explain who or what is really responsible. Students will read all the indictments and selected supplemental readings to draw supporting evidence for a defense and counter argument representing the perspective of their assigned group.</p>\n\n<p>During the tribunal, each defendant will have to make a case against at least one other defendant as part of their own defense. This process encourages students to consider multiple causal factors, including both structural and individual ones, in their arguments. Students should not approach the problem cynically by saying it was merely human nature to be greedy or racist, etc. Instead, they should recognize how historical conditions and social systems influence human behavior. By the same token, students should not adopt a narrow view of capitalism and other social systems as determining human behavior to a degree that denies human agency to create and change history.</p>\n\n<p>In large classes, some students can be asked to step out of their roles to make up a tribunal panel that will act as both jury and judge.</p>\n\n<p>NOTE: Students may struggle with cognitive dissonance in understanding that biological race is an illusion and a social construction yet racism continues to be a problem in our society that needs to be confronted. Students may draw a premature conclusion that racism should no longer be analyzed. It may be helpful to bring to their awareness explicitly that although race is an illusion, racism is real. Reviewing excerpts from RACE - The Power of an Illusion may be useful to establish this understanding.</p>\n\n<p>Further instructions for the tribunal are included in the handout below.</p>\n\n<p>Tribunal Handout<br />\nTribunal on Residential Segregation and Environmental Racism</p>\n\n<p>The Indictment (General)</p>\n\n<p>The Civil Rights Movement put an end to Jim Crow - the system of laws and customs that enforced racial segregation and discrimination throughout the United States. In Brown v. Board of Education, the Supreme Court finally reversed its rationalization of Jim Crow as \"separate but equal\" when it ruled that segregation is inherently unequal.</p>\n\n<p>Today, in the post-Civil Rights America, you are guilty of transforming the legal segregation of Jim Crow into the geographic segregation of affluent white suburbs and impoverished inner-city ghettos. Furthermore, you are charged with: poisoning people of color, especially the young and elderly who are most vulnerable; neglecting, exploiting, and destroying their environments; and burdening society with the extra costs of health care and environmental clean up resulting from toxic poisoning.</p>\n\n<p>Some of you may be tempted to argue that you didn't intend to be racist and therefore you shouldn't be held responsible for this \"crime.\" Others may suggest that because these problems stem from the past, people in the present should not pay the price. However, evidence of continuing racial disparities demonstrates that inequality is actively perpetuated today. </p>\n\n<p>NOTE: This is a unique tribunal. First, the goal of each group is to defend itself by proving that the other groups are actually responsible for the problems cited. It is important to realize that this is a strange activity and that the goal is not to become skilled in placing blame on others while avoiding responsibility, but to learn about the multiple causes behind these problems in a fun and engaging manner. The tribunal is also unlike the normal U.S. justice system, which focuses on specific cases rather than a broad and generalized (but nevertheless very real) problem.</p>\n\n<p>The teacher is the facilitator and prosecutor of the tribunal. Defendants include:</p>\n\n<p>suburban residents<br />\ngovernment and public officials<br />\nbusiness leaders<br />\nenvironmentalists<br />\ninner-city residents and<br />\nthe system of capitalism<br />\nEach of you will be assigned to a group representing one of the six defendants. You must select two spokespersons to present your case. The rest of your team will be responsible for answering questions posed by the jury and other groups as well as cross-examining (questioning) the other defendant groups. All of you will:</p>\n\n<p>defend your group against the charges and<br />\nexplain how other parties are actually responsible using specific factual evidence<br />\nYour group may plead guilty if you choose, but you cannot claim sole responsibility. You must also attempt to prove the responsibility of least one other defendant.</p>\n\n<p>Some students may be chosen to serve on the jury. </p>\n\n<p>Procedure</p>\n\n<p>Meet with your groups to gather the facts of the case, outline your argument and write it out. Read the \"Go Deeper\" article in the Where Race Lives portion of the RACE Web site and the Facts on Environmental Racism handout. Study all the specific indictments and read the supplementary text selected for your group in order to prepare for the activity. Select two spokespersons to present your defense. Everyone else in the group must understand the case and be able to serve as a witness representing your group. Each presenter will be scored for CIM speech requirements during this role play.</p>\n\n<p>The teacher will prosecute one group at a time. First, spokespersons for the group under prosecution will present their group's defense, using evidence from the texts. Then, nonpresenters from other groups will cross-examine the group on the stand to expose contradictions in their argument and bring attention to important facts neglected by their defense. The nonpresenters in the prosecuted group are expected to respond to cross-examination questions and offer counter arguments. Every student must participate actively to receive participation grades. Each person will also be required to write about the tribunal at the end.</p>\n\n<p>After all the groups have had their turn, the jury will direct remaining questions to any of the groups in order to clarify each group's final position. The jury will then retreat to the hall to determine the guilt of each defendant (the jury may assign a percentage of guilt to different defendants), offering clear reasons for their decision. Following the jury's verdict, all students will come out of their roles and write their own verdict and explanation.</p>\n\n<p>NOTE: The ultimate goal of this activity is not to place blame on a particular group. It is to understand how racial segregation and environmental racism are created and sustained by many forces interacting in complex ways. This understanding will help identify the social policies and institutional practices that perpetuate racial inequities. </p>\n\n<p>The Six Indictments</p>\n\n<p>A. Suburban Residents</p>\n\n<p>You chose to move out of the city into all-white suburban neighborhoods, taking your resources, services and jobs with you. Whenever more than one or two African American families managed to overcome obstacles and move out there too, you fled to maintain your segregated suburbs. You claimed that you were not racist but feared the loss of your property values. But it is your \"white flight\" that causes the devaluation of property and the movement of resources and businesses away from the city and inner-ring suburbs out into white suburbs. You are responsible for reducing inner-city communities to the rock bottom, making them vulnerable to and even desperate for polluting industries.</p>\n\n<p>You claim not to be racist, but you like to maintain your white advantage whether you acknowledge it or not. You claim that racism is not a problem anymore because the Civil Rights Act was put into place almost 40 years ago. You blame people of color for their own suffering. This kind of blaming allows you to explain outcome disparities as the result of differences in \"natural\" ability or motivation. In a 1990 National Opinion Research Report, more than 60 percent of white Americans like you said that Blacks suffer from poor housing and employment opportunities because of their own lack of willpower. Some 56.3 percent said that African Americans preferred welfare to employment, while 44.6 percent said that Black people tended toward laziness.</p>\n\n<p>Some of you even accuse people of color of reverse racism now, claiming that nonwhites get unfair advantages through affirmative action. Yet you have benefited from a long history of \"affirmative action\" for whites, passed down through generations - from discriminatory and racist immigration and citizenship laws, land give-aways and housing programs.</p>\n\n<p>You have unfairly accumulated wealth and protected your interests at the expense of poor people of color. For example, you fought off toxic industries, saying \"Not in my backyard,\" knowing or not caring that these toxic substances would end up in the neighborhoods of poor people of color. How can we blame racism or capitalism? It is individuals who do things, including making and maintaining systems.</p>\n\n<p>Possible Defenses</p>\n\n<p>You only wanted what any family would want: a good investment and safe, clean neighborhoods with good schools and other resources. As individuals, you had no control over unethical government policies or business practices. You broke no laws. There may have been a lot of racism in the past, but you were not responsible for it. You don't have personal prejudices or hostilities towards nonwhites and don't attempt to take advantage of others by being white.</p>\n\n<p>View a print-friendly version of Uncle Sam Lends a Hand.</p>\n\n<p>B. Government and Public Officials</p>\n\n<p>Historically, you have been responsible for enabling and overlooking racist conditions - from de jure segregation to restrictive housing covenants (even long after the Supreme Court ruled restrictive covenants unenforceable in 1948). Beginning in the 1930s, your housing programs were designed to benefit whites only. You subsidized their low-cost loans for home ownership, making it cheaper in some circumstances to buy than to rent. You built freeways and infrastructure, and poured subsidies into suburbs while neglecting or destroying your inner cities. Meanwhile, your policies discouraged banks from lending to people of color, who also desired to buy better housing but ultimately could only afford to rent. People of color became concentrated in inner cities just as those areas were being razed and stripped of resources.</p>\n\n<p>Your home loan policies not only contributed to de facto segregation but also increased the huge wealth gap between whites and nonwhites, resulting in white families today having on average eight times the wealth of nonwhite families. Furthermore, this difference in wealth is passed down from one generation to the next, perpetuating racial inequity.</p>\n\n<p>You have also neglected to develop good low-income housing, leaving poor people of color with no options besides living in concentrated, polluted, inner-city neighborhoods and now older inner suburbs. Your urban renewal programs destroyed more housing than they built, disproportionately displacing and impoverishing African Americans and Latinos. Furthermore, it is your responsibility to protect the environment (through the Environmental Protection Agency), but you turn a blind eye to the living conditions of people of color. Your actions support corporate interests and business developers more than your constituents.</p>\n\n<p>It is a diversion to blame the situation on racism or capitalism. Government officials are ultimately responsible for the general welfare of society and the protection of every individual's right to life, liberty and the pursuit of happiness. The government is even accountable for the economic system we have. While you have finally outlawed de jure segregation and overt racism, you continue to overlook de facto segregation and its consequences.</p>\n\n<p>Possible Defenses</p>\n\n<p>This is a democracy. The government is elected by the people and for the people. People have to take responsibility for the kind of government they choose or put up with. If you don't like it, vote the rascals out. Besides, market forces and individual choice led to people living where they do. For the government to intervene would be \"social engineering.\" That's not the American way.</p>\n\n<p>View a print-friendly version of The Downward Spiral. </p>\n\n<p>C. Business Leaders (real estate agents, developers, bankers)</p>\n\n<p>You can do business, provide good safe jobs, and still make a decent profit without discriminating against people of color or damaging their environment. Instead, in your greed you have exploited everyone and everything for maximum profit. Real estate agents profited from \"block-busting\" when they pressured white residents to sell their homes for less than market value by (1) fabricating fears of nonwhites moving into the neighborhood and driving down housing values and then (2) selling those homes at above market prices to people of color. In banking, you have discriminated against qualified people of color either by denying them home loans or charging them higher rates and fees. Today, Black people and Latinos are still 60% more likely to be turned down for loans than whites with the same income. You have also put communities of color in a desperate condition by not investing in them or supporting local businesses as you do in white suburbs, leaving residents no choice but to travel great distances to do their shopping or pay higher prices at neighborhood convenience stores. Corporations are even guilty of environmental blackmail; you threaten to move elsewhere and take jobs away if people don't accept polluting industries or insist on costly pollution controls. You'll take people's labor but don't give anything back to the community.</p>\n\n<p>How can we blame racism or capitalism? It is individual business lenders who make the decisions they do.</p>\n\n<p>Possible Defenses</p>\n\n<p>You were pressured to maximize profits and minimize risk, as your stockholders require. If your company didn't do it, another would. You followed government guidelines and broke no laws. You aren't a racist, you're just doing your job. It's not your fault that some groups are more vulnerable than others. You're running a business, not a charity. You helped create jobs and put your money back into the economy, which is good for the whole nation. Moreover, it's a systemic issue: if one or even a few banks or businesses engaged in such practices, you could say they were guilty of a crime, but when all the banks and businesses engaged in such practices, it's just the way things work. The economic system and government are responsible, not you.</p>\n\n<p>Interview with john a. powell, legal scholar (beginning with \"How does geography do the work of Jim Crow laws?\" and ending with \"Aren't whites the most segregated group?\") </p>\n\n<p>D. Environmental Groups</p>\n\n<p>While you claim to care about the environment and peoples' health, you have neglected poor people of color in favor of whales and wildernesses. You use this kind of campaign to avoid controversial issues of justice and to win the sympathy and financial support of your well-to-do middle class constituents. Even with your success at establishing greenbelts and regional preserves, you are diverting valuable resources from the inner city and catering to the interests of a white middle class with the means to enjoy leisure time in nature. You have done little to enable those who would benefit most from fresh air and a clean environment to partake of them.</p>\n\n<p>You care more about saving trees and whales than the health of people of color and the less privileged members of our society. Your own segregated lives have blinded you to how people of color and their environments have suffered disproportionately. You fight against toxic substances and waste in your own communities without raising an eyebrow when those substances are eventually placed in the environments of people of color next door or even halfway across the world.</p>\n\n<p>Although you may mean well, your actions and omissions have had consequences that are borne disproportionately by vulnerable communities of color.</p>\n\n<p>Possible Defenses</p>\n\n<p>You didn't know what was happening to people of color. In fact, you helped put into place many laws that can protect everyone's health and environments. You may not be advocating enough on the behalf of poor communities, but you're not directly responsible for what's happening to them either. You broke no laws. Also, the environment does need to be protected, and there's only so much you can do with limited resources. It's hard enough to get money to support the campaigns you already run - although you might not like it, your work is driven by the needs and wants of people who have resources. You can't do everything. Other people, including residents in those poor communities, have to take responsibility as well.</p>\n\n<p>View a print-friendly version of A Tale of Two Families.</p>\n\n<p>E. Inner-city Residents</p>\n\n<p>We live in a meritocracy, a society in which people are rewarded according to their talent and effort. Look at immigrants - whether it's Europeans in the past or more recently, Asians - they come here with nothing, but they work hard and pull themselves up by their own bootstraps. They are proof that America is the land of opportunity. None of them got any handouts, so why should you?</p>\n\n<p>You can't blame others for your failures and misfortunes. You are responsible for your own lifestyle and values, which affect your opportunities and the condition of your neighborhoods. Affirmative action programs already make it so much easier for people of color to get jobs than whites, so stop trying to blame others for your problems and do something to improve yourselves.</p>\n\n<p>You also can't expect businesses or the government to pour money into your neighborhood when you don't take pride in keeping things clean or in good working order. Crime and vandalism are committed by individuals, not society.</p>\n\n<p>This is a free country. You can live anywhere you choose. If you don't like where you live, you should move elsewhere or help improve conditions, instead of complaining and expecting others to bail you out. If you don't want \"toxic businesses\" in your neighborhood, you should work together to keep them out, like people in the suburbs do. It's your own fault for trading your health and environment for jobs. You should take more pride in yourselves and your community and work harder. Then maybe prosperity will come.</p>\n\n<p>Possible Defenses</p>\n\n<p>Whites have benefited from a long history of affirmative action. Many of the problems that we face today are the result of discrimination that occurred in the past and existing structures that perpetuate inequality. Racism is not just about interpersonal relationships, but about opportunities and access to resources. Neither government officials or environmental groups listen to us because we can't afford to contribute financially to their campaigns. Inner-city neighborhoods aren't deteriorating because of who is moving in, but because of who is moving out and taking resources with them. No neighborhood can be stable or secure without resources.</p>\n\n<p>It's easier for the other defendants to blame the victim rather than take responsibility for their actions and figure out how to help solve these problems. Turning this into a race or lifestyle issue is just an excuse that lets them \"off the hook.\"</p>\n\n<p>View a print-friendly version of The Downward Spiral.<br />\nA Long History of Racial Preference - for Whites</p>\n\n<p>F. Capitalism</p>\n\n<p>In the course of a normal football game, it's not unusual for players to become injured. When they do, it's not anyone's fault; it's just one of the risks of playing the game. Football is antagonistic and violent by nature, regardless of who the players are.</p>\n\n<p>In the same way, capitalism by nature is self-serving. This system of competition forces business leaders, bankers, and even homeowners to work towards their own individual betterment at the expense of others or society as a whole. In capitalism, maximizing profit is valued above all else, including people and social justice. This encourages exploitation and promotes inequality. As long as there are winners, there will be losers. Capitalism actively discourages other forms of social relationships, like consensus building, fair distribution of resources, or businesses taking any action that hurts their bottom line.</p>\n\n<p>Racial prejudice may have helped create segregated communities, but most people are not bigots and they only want to live in good, clean, safe neighborhoods, which happen to be mostly in the suburbs. People who live in suburbs do not intend to make people of color suffer; it's just one consequence of the normal workings of the economic system.</p>\n\n<p>Segregation and environmental racism are natural by-products of capitalism. Individuals can't be blamed, because it's the entire system that's at fault. Anyone who acts selfishly for profit or gain is just seizing an opportunity; if they didn't do it, someone else would. Those are the rules of the game. Just like in football, it's all about winning. As a result, the system thrives on inequity and exploits weakness and vulnerability. As long as people are locked into a capitalist system, the benefits and costs of the economy will be unfairly distributed. It's the system that's at fault.</p>\n\n<p>Possible Defenses</p>\n\n<p>You can't blame the system; it's individuals who are at fault. Besides, people are racist, not the system. Racism is profitable because people make choices based upon their fears and beliefs, not because the system encourages them to be racist. There's just a lot of ongoing racism in our society.</p>\n\n<p>Capitalism also lifts people out of poverty. Investment increases worth in a community, and economic growth benefits everyone. The more money people make, the more they spend, and the more jobs are created as a result. It's not the fault of the system that some people are less qualified than others for jobs or are not as good at playing the game. Besides, without earnings, there would be no tax dollars or private donations to pay for social services and charitable contributions for the poor. Profit doesn't mean inequality - people who make money give a lot back to society.</p>\n\n<p>View a print-friendly version of Uncle Sam Lends a Hand.</p>"},{"processed":"<p><strong>ACTIVITY 4: Debriefing</strong></p>\n\n<p>It is important to remind students to step back from the role-play now and put together an understanding of the big picture from listening to all the arguments in the tribunal. For homework, students should write their own verdicts, including an explanation of which they think is responsible for what and why. The following day, invite students to share their verdicts or summarize them. In light of their verdicts, guide the students to discuss the following issues:</p>\n\n<p>What are the biggest obstacles to remedying racial and environmental disparities?</p>\n\n<p>Given that we are already living in segregated communities, what can we do to remedy the inequalities that result (in terms of schools, jobs, safety, housing values, and environmental hazards)? If we don't do anything to change this situation, will things become more equal over time or less? (See Ask the Experts - Society discussion for more information)</p>\n\n<p>What role can each defendant group play in helping to create a fairer distribution of resources and opportunities? Historically, groups have sometimes allowed themselves to be divided and have fought with each other instead of working together for solutions. How can different groups work together for racial and environmental justice? Discuss how two groups in particular might work together.</p>\n\n<p>Should we ban environmentally harmful industries altogether? Some argue that bureaucratic legislation to prevent environmental injustice will hurt poor communities by denying economic opportunities. What are other ways that these areas can be developed? </p>\n\n<p>Is gentrification good or bad for poor communities?</p>\n\n<p>Currently the costly burden of proof for environmental injustice is on citizens and not on the industry. Is this fair? Why/why not? What might be the best way to address allegations of environmental racism?</p>\n\n<p>If science proves that biological race is an illusion and that race has been only created and perpetuated through societal laws and practices, what should we do about race and racism in U.S. society today? Is colorblindness the answer? Affirmative action?</p>\n\n<p>Discuss the difference between equality of opportunity vs. equality of condition. Can you really have equality of opportunity without equality of condition? Consider the following two quotes from the film:</p>\n\n<p>EDUARDO BONILLA-SILVA: \"The notion of colorblindness came to us from that famous 'I Have A Dream' speech of Dr. Martin Luther King, where he said that the people should be judged by the content of their character and not by the color of their skin. And what has happened in the post civil rights era is that whites have assumed that we are already there, that we're in a society where color does not matter.\"</p>\n\n<p>DALTON CONLEY: On the one hand, the civil rights era officially ended inequality of opportunity.... At the same time, those civil rights triumphs did nothing to address the underlying economic and social inequalities that had already been in place. It doesn't recognize the fact that the rewards, the house, the Lexus, you know, the big bank account, those are not only the pot of gold at the end of the game, they're also the starting point for the next generation....So until we recognize that there is no way to talk about equality of opportunity without talking about equality of condition, then we're stuck with this paradoxical idea of a colorblind society that is totally unequal by color.</p>"}],"field_overview":null,"field_subjects":{"processed":"Housing, Government, Environmental Racism, Institutional Racism, White Advantage"},"field_objectives":{"processed":"<p>The objectives of these exercises are for students to be able to:</p>\n\n<ul><li>Understand the concepts of environmental racism, institutional racism and white privilege</li>\n\t<li>Hypothesize the causes of environmental injustice utilizing evidence to defend their interpretations</li>\n\t<li>Develop an understanding of the principles of social justice, equity and anti-racism</li>\n\t<li>By empathizing with those who have been denied opportunities unfairly and who suffer the greatest consequences of racial inequality, students will also appreciate the need for change in order to achieve social justice</li>\n</ul><p> </p>"},"field_copyright_a":{"processed":"© 2003 California Newsreel. All rights reserved."},"field_description":{"processed":"<p>Explores the multiple causes of racial segregation and environmental racism to help students understand the perpetuation of institutional racism in the post-Civil Rights era. </p>"},"field_lesson_plan":{"processed":"<p>EXTENSION ACTIVITIES<br />\nResearch other consequences of white advantage and racial disparity- e.g., employment, schools, criminal justice, etc. Read A Tale of Two Families and this online article \"The Wealth Factor\" by Dalton Conley and write about the consequences of racial segregation and the wealth gap in the United States.</p>\n\n<p>Research the concept of regional equity and discuss what new possibilities or solutions it might provide for remedying racial segregation and environmental injustice. Read these two articles by john powell to begin: \"What We Need to Do about the 'Burbs\" and Achieving Racial Justice: What's Sprawl Got to Do With It?</p>\n\n<p>Is there a community near you that is in danger? Have students investigate and discuss different ways communities can get involved. Find out about pollution problems in your area by using the Scorecard Web site: Search by geographic area or company name, or learn more about environmental issues such as air quality, land contamination, toxic waste from industry and animals and water quality.</p>\n\n<p>Ask students to look into the history of different residential communities in your area. Are there examples of different ways certain communities have fought to maintain stable, integrated neighborhoods? Compare success stories with those of nearby neighborhoods that experienced rapid decline. (If there are no applicable examples in your area, well-documented studies include: Shaker Heights v. East Cleveland, Ohio; Maywood v. Oak Park, Illinois; the neighborhoods of West Mount Airy v. East Mount Airy/Germantown in Philadelphia, PA.)</p>\n\n<p>ASSESSMENT</p>\n\n<p>In the tribunal, the students (in each group) will demonstrate understanding in their construction of a coherent defense and counter-argument with detailed supporting evidence from Episode 3 of RACE - The Power of an Illusion and the supplemental readings.</p>\n\n<p>At the end of the tribunal, each student will also write out his/her own verdict for homework and provide a rationale for it. The students selected as the tribunal panel will demonstrate their understanding in constructing a verdict and providing reasons for it.</p>\n\n<p>A good performance will demonstrate that students argue from careful consideration of all the evidence to explain the complexity of multiple causes. An inadequate performance ignores complexity of multiple factors or does not address arguments or evidence that contradict the student's simplistic explanation. Students should understand that individual choices and actions may be structured and constrained by the system of capitalism, but they also shape and influence the particular historical consequences.</p>\n\n<p>RELEVANT STANDARDS</p>\n\n<p>From National Center for History in the Schools:</p>\n\n<p>STANDARD 2: Economic, social, and cultural developments in contemporary United States<br />\nUnderstands new immigration and demographic shifts<br />\nUnderstands how a democratic polity debates social issues and mediates between individual or group rights and the common good.<br />\nFrom Mid-Continent Research For Learning and Education:</p>\n\n<p>U.S. History Eras 9 and 10, Level IV (Grades 9-12):</p>\n\n<p>Understands the economic boom and social transformation of post-World War II United States<br />\nUnderstands domestic policies in the post-World War II period<br />\nUnderstands the struggle for racial and gender equality and for the extension of civil liberties<br />\nUnderstands economic, social, and cultural developments in the contemporary United States<br />\nHistorical Understanding, Level IV (Grades 9-12):</p>\n\n<p>Understands and knows how to analyze chronological relationships and patterns<br />\nUnderstands the historical perspective</p>"},"field_grade_levels":{"processed":"9-14"},"field_lesson_summary":{"processed":"<p>This lesson helps students understand how de facto geographic segregation (in the form of impoverished inner cities and white, middle-class suburbs made possible by multiple factors, including government money and policies) perpetuates different forms of institutional racism in post-Civil Rights era U.S. History. It also explores the complex causes of environmental racism, which has developed alongside residential segregation.</p>\n\n<p>Students will watch Episode 3 of <strong>RACE - The Power of an Illusion</strong> and discuss institutional racism and racial segregation in the United States. In a culminating activity, students will perform a mock tribunal, drawing from historical readings and related data to hypothesize about the causes of residential segregation and environmental racism in the U.S. Students will be required not only to watch the video and read the supplemental texts but also to apply the information actively as evidence in the tribunal performance. The lesson challenges students to understand the interplay of structural constraints, individual agency and multiple factors that combine to perpetuate racial inequity.</p>\n\n<p><strong>Notes about the Tribunal</strong></p>\n\n<p>In this tribunal simulation both the procedure and the defendants are organized conceptually rather than realistically. Students are organized into small groups, and they must accumulate evidence and prosecute other groups in the defense of their own group. It is being assumed that multiple causal factors need to be understood in order to explain the phenomenon of racial segregation and environmental racism in the United States. Many groups and even an abstract socio-economic system serve as generic defendants (e.g. capitalism is a political-economic system that would never stand a real trial). The tribunal is generalized rather than based on a specific case in order to focus on evidenced national patterns of segregation and environmental racism.</p>\n\n<p><em>The point of the tribunal is to analyze and synthesize a complex causal explanation of historical phenomena, not to learn about the U.S. legal system as in a mock trial. The goal of the activity is not to place blame on a group. It is to understand how racial segregation and environmental racism are created and perpetuated in order to identify possible social and political remedies.</em></p>\n\n<p>Content Generalizations:</p>\n\n<ol type=\"1\"><li>The government and social institutions have created advantages that disproportionately channel wealth, power, and resources to white people.</li>\n\t<li>In post-Civil Rights America, outlawed de jure social segregation has evolved into de facto geographic segregation and ghettoization through a combination of private and government housing and lending policies and practices.</li>\n\t<li>Racist outcomes can occur through \"neutral\" institutions such as the real estate market without overtly racist ideas or agents.</li>\n\t<li>White advantage resulting from historical discrimination is passed down from one generation to the next. As a result, unequal outcomes continue even after discriminatory policies have been prohibited.</li>\n\t<li>People with social, economic, and political power avoid their share of environmental hazards, thereby imposing them on others.</li>\n\t<li>Capitalist economies privatize gain while shifting many of their social costs on the rest of society. Those with less power and resources to resist (i.e., the poor and people of color) often bear the biggest burden.</li>\n</ol>"},"field_time_allotment":{"processed":"5-6 class sessions (1 for screening and discussion; 1-2 to prepare for tribunal; 1-2 for the tribunal; 1 for debriefing)"},"field_lesson_plan_author":{"processed":"Hyung Kyu Nam"},"field_less_plan_author_bio":{"processed":"Hyung Nam teaches U.S. history and social studies at Wilson High School in Portland, Oregon."}}},{"node":{"id":"9fef3f98-0d25-4e04-90ca-7a4e1413a91f","title":"Comparing mtDNA Sequences to Learn about Human Variation","field_activity":[{"processed":"<p><strong>ACTIVITY #1 - Articulating Student Preconceptions about Race</strong></p>\n\n<p>It's helpful to have students voice their own beliefs about race and genetics at the beginning of this lesson. Prior to the lesson, students should already understand the difference between genotype and phenotype and how human genetic variation results from mutations accumulating in DNA over time. Students should also know what mtDNA is and why it is useful to geneticists. Students should read about \"Maternal Inheritance of Mitochondrial DNA\" and \"The Molecular Clock and Anthropology\" at the Genetic Origins Website (pages 5 and 6 of the Web text) before performing this activity.</p>\n\n<p>Tell your students they will be sampling their own mtDNA and / or comparing mtDNA sequences between individuals from populations around the world to look for genetic differences (polymorphisms). But first ask them to write down the names of the class members they feel they will be most similar to genetically and most different from. Then, as a class, elicit definitions of race. Discuss what genetic criteria human populations would have to meet to be considered separate races.</p>\n\n<p>Show the students two video clips from RACE - The Power of an Illusion Episode 1 - The Difference Between Us (8 minutes total):</p>\n\n<p>CLIP A: Sets up the idea of race and the students' preconceptions about similarity and difference. Begins with the opening of the film through Alan Goodman talking about a paradigm shift. (00:45 - 05:25; DVD Scene #2)</p>\n\n<p>CLIP B: Describes mtDNA and shows the students using computers to compare their mtDNA base-pair sequences. Begins with Alan Goodman talking about non-concordance and ends with the narrator concluding that the students didn't find racial matches in their mtDNA. (32:20 - 35:56; DVD Scene #10)</p>"},{"processed":"<p><strong>ACTIVITY #2 - Comparing Public mtDNA Sequence Samples from World Populations</strong></p>\n\n<p>Explain to the students that they will be performing similar comparisons of mtDNA taken from people around the world. Students will use the Sequence Server Web site of Cold Spring Harbor's Dolan DNA Learning Center for this activity.</p>\n\n<p>NOTE: For the purpose of this exercise, it is assumed that \"race,\" should the concept be valid, would correspond with continental origin.</p>\n\n<p>First, you will demonstrate how the Web site works. At this point, it is very helpful to have the ability to project the computer screen in the classroom.</p>\n\n<p>Navigate to the Sequence Server Web site located at http://www.bioservers.org/html/sequences/sequences.html.</p>\n\n<p><br />\nClick the button to LOGIN AS GUEST. This will give you access to the server.</p>\n\n<p>Click \"Manage Groups\" near the top of the screen. This will open a new window with folders of mtDNA sequences from high school classes around the country.</p>\n\n<p>Click on the toolbar labeled \"Sequence Sources.\" You should see other types of DNA sequence groups in the pull-down menu.</p>\n\n<p>Find \"Public\" on the list. Highlight this group with your mouse to select it. This will pull up a list of groups.</p>\n\n<p>Scroll down until you find \"Race - lesson 2\". To select this group of mtDNA base-pair sequences, check the box to the left of the group, and click the \"OK\" button. This will bring sequences from this group into your workspace in the main window. By clicking on the tool bar, you should see 9 mtDNA sequence files from different parts of the world. At the top of the list is the mtDNA sequence file called \"Africa #1.\" Notice that the computer automatically checks the box to the left of the sequence file. The box must be checked to select this sequence for comparison.</p>\n\n<p>After choosing your first sequence, a second pull-down menu will appear underneath. Scroll down until you see a sequence file called \"Africa #2.\" Click on it to choose it. Notice that the computer automatically checks the box to the left. This box must be checked to select this sequence for comparison.</p>\n\n<p>Compare the two sequences by clicking the \"Compare\" button in the upper left corner of the page. (When you click on \"COMPARE\", the computer uses a program called CLUSTALW to align the samples where they have similarities.) Differences will appear highlighted in yellow.<br />\nNOTE: If you are having trouble with the Sequence Server, try running this compatibility wizard to make sure that your browser is set up to work correctly with the server: </p>\n\n<p>http://www.bioservers.org/bioserver/cwizard.html. (Follow the directions on the screen.) If you continue to have problems, contact dnalc@cshl.org. Be sure to mention that you are using the Sequence Server.</p>\n\n<p>Now that the students understand how the computer tool works, have them break into small groups and assign each group one of the following comparisons to perform:</p>\n\n<p>African mtDNA with African mtDNA<br />\nEuropean mtDNA with European mtDNA<br />\nAsian mtDNA with Asian mtDNA<br />\nAfrican mtDNA with European mtDNA<br />\nEuropean mtDNA with Asian mtDNA<br />\nAfrican mtDNA with Asian mtDNA</p>\n\n<p><br />\nInstruct the students to perform all of the possible base-pair sequence comparisons for their assigned populations. It is critical that students only compare 2 samples at a time, as multiple sequence alignments take longer to analyze. Have them count the number of base differences for each sequence comparison and then calculate that result in terms of a percentage. The students should write their results next to an assigned comparison chart on the board for the class to see. They should also calculate the average of their results and write that figure in the final column. This will allow students to observe variation within and between the races.</p>\n\n<p>SAMPLE CHART<br />\nComparison Group<br />\nBase-Pair Differences (by number and %)<br />\n     <br />\nIndiv 1 <br />\n&amp; 2<br />\nIndiv 1 <br />\n&amp; 3<br />\nIndiv 2 <br />\n&amp; 3<br />\naverage<br />\nAfrican mtDNA &amp; African mtDNA                    <br />\nEuropean mtDNA &amp; European mtDNA                    <br />\nAsian mtDNA &amp; Asian mtDNA                    <br />\nAfrican mtDNA &amp; European mtDNA                    <br />\nEuropean mtDNA &amp; Asian mtDNA                    <br />\nAsian mtDNA &amp; African mtDNA                    <br />\nAfter all the results have been posted, ask students to discuss within their small groups the following questions:</p>\n\n<p>Were the results surprising? If so, why?</p>\n\n<p>Was there more genetic diversity within or between continents?</p>\n\n<p>On which continent was the most diversity found?</p>\n\n<p>What might the results of these mtDNA comparisons tell us about human origins and the concept of race?</p>\n\n<p>Do they support the idea that human races are genetically distinct?</p>\n\n<p>How might the evidence lead you to redefine race as a concept?</p>"},{"processed":"<p><strong>ACTIVITY #3 - Sequencing and Comparing Your Students' Own mtDNA</strong></p>\n\n<p>If you've sequenced your own students' mtDNA, your students can align and compare their mtDTA sequences with the mtDNA sequences of their classmates, once you've been informed that your sequences have been posted on the Sequence Server.</p>\n\n<p>Rather than compare all the sequences in the class against each other, have the students break into small groups of four or five to calculate the base-pair differences within their group. Each group should include a diverse mix of students, including those who, as indicated in Activity 1, believed they would be similar to each other and those they assumed would be different from them.</p>\n\n<p>INSTRUCTIONS FOR COMPARING mtDNA SEQUENCES - HANDOUT</p>\n\n<p>Navigate to the Sequence Server Web site located at http://www.bioservers.org/html/sequences/sequences.html.</p>\n\n<p>Click the button to LOGIN AS GUEST. This will give you access to the server.</p>\n\n<p>Click \"Manage Groups\" near the top of the page. This will open up a new window with folders of mtDNA sequences from high school classes around the country.</p>\n\n<p>Scroll down until you find your class. Check the box on the left and click \"OK.\" This will bring sequences from your class into your workspace in the main window.</p>\n\n<p>By clicking on the toolbar, you should see mtDNA sequence files for each student. At the top of the list you will see a file entitled \"Student #1.\" Notice that the computer automatically checks the box to the left. The box must be checked for the file to be selected. Scroll down until you find the sequence file for the first student you would like to compare. Check the box and click on the file to select.</p>\n\n<p>After selecting your first sequence file, a second pull-down menu will appear below. Scroll down the page until you find the second sequence file you would like to compare (e.g., \"Student #2\") and click on it to select. Notice that the computer automatically checks the box to the left of the file. The box must be checked for the file to be selected.</p>\n\n<p>Compare the two sequences by clicking the \"COMPARE\" button at the upper left of the screen. (When you click on \"COMPARE\", the computer uses a program called CLUSTALW to align the samples where they have similarities.) Differences will appear highlighted in yellow.</p>\n\n<p>Count the number of differences and calculate the result as a percentage. Record your results in a chart for your group.</p>\n\n<p>Each group should complete a chart with their findings as follows:</p>\n\n<p>(sample chart)<br />\nComparison Group<br />\n# Differences<br />\n% Difference<br />\nStudent A / Student B        <br />\nStudent A / Student C        <br />\nStudent A / Student D        <br />\nStudent A / Student E        <br />\nStudent B / Student C        <br />\nStudent B / Student D        <br />\nStudent B / Student E        <br />\nStudent C / Student D        <br />\nStudent C / Student E        <br />\nStudent D / Student E        <br />\nWhen everyone is finished, each group should report its findings to the class as a whole.</p>"},{"processed":"<p><strong>ACTIVITY #4 - What Does It All Mean?</strong></p>\n\n<p>Debrief with students about the results of their sequence comparisons: What was surprising? Did their results confirm their original expectations? What did they learn? Did the idea of human races hold up? Why do they think they got the results they did? What are the strengths and weaknesses of a genetic approach to the question of race?</p>\n\n<p>To deepen their understanding further, show the following clips from RACE - The Power of an Illusion, Episode 1 (10 minutes):</p>\n\n<p>CLIP C: Students compare their own mtDNA sequences to a worldwide database. Begins with teacher Scott Bronson and ends with the narrator explaining that today's findings corroborate Lewontin's discoveries. (45:17 - 49:47; DVD Scenes 15 &amp; 6)</p>\n\n<p>CLIP D: Describes Richard Lewontin's discovery that most human genetic variation falls within, not between, groups. (35:56 - 38:18; DVD Scene 11)</p>\n\n<p>CLIP E: Human groups haven't been around long enough or isolated long enough to evolve into races. Begins with narrator saying \"Race does not account for patterns of genetic variation\" and ends with Stephen Jay Gould explaining there just hasn't been enough time. (40:46 - 43:33; DVD Scene 13)</p>\n\n<p>NOTE: Some teachers may prefer to play CLIP C at the beginning of the lesson along with CLIPS A &amp; B rather than at this point.</p>\n\n<p>Following the clips, review the concept of within-group vs. between-group variation and how that helps explains the students' findings: On average, how much variation falls within vs. between local populations? Why does the disproportionate amount of within-group variation show us that biological race is a fallacy? Think about human history - what is it about human history that has resulted in so much human variation falling within groups and so little between groups? Would you expect to find similar results in other mammals, such as chimpanzees, chipmunks, and elephants? Why or why not? (For more information, read the \"Go Deeper\" associated with the \"Human Diversity\" portion of the RACE companion Website.)</p>\n\n<p>Students can explore these and other scientific concepts further in the \"Human Diversity\" section of the RACE companion Website.</p>"}],"field_overview":{"processed":"<p>We can explore our species' shared ancestry - and what it tells us about the concept of \"race\" - by deciphering the DNA sequences of people from around the world. Are the different \"races\" of humans genetically distinct? Or is there just as much genetic diversity within so-called races as there is between them? Is race better defined as a social concept or a genetic concept? The computer-based activities in this lesson will help address these questions.</p>\n\n<p><strong>Is race genetically meaningful?</strong></p>\n\n<p>If race were genetically meaningful, most genetic diversity would be found between two races rather than within a race. In other words, members of one so-called race would be more similar to each other than to members of another so-called race. That means that one would expect to find more genetic differences between a random person from Africa and a random person from Europe than between two random people from within Africa or two random people within Europe. But is this really how people sort out?</p>\n\n<p>In this lesson, students will collect and examine genetic data to better understand human variation from a geneticist's point of view. They will analyze and compare mitochondrial DNA sequence diversity within and between \"races\" to determine whether or not what we call races are genetically distinct. They will then explore the implications of their findings for their understanding of race.</p>\n\n<p><strong>How do you measure genetic distinctiveness?</strong></p>\n\n<p>In order for populations to evolve into distinct subspecies (the taxonomic category that corresponds to races), they must be isolated from one another long enough for sufficient DNA mutations to accumulate in one population to differentiate them from other populations. One way to find out is to examine sequence differences that have accumulated in our mitochondrial DNA (mtDNA).</p>\n\n<p>MtDNA is a special type of DNA found in the cellular organelle called the mitochondrion. Mitochondria are responsible for producing energy, earning them a description as the \"powerhouse\" of the cell. Unlike DNA that is inherited from both parents, mtDNA is inherited only from the mother. Over time, mutations accumulate as mtDNA is passed essentially unchanged from one generation to the next, leaving a genetic \"footprint\" of one's mother's mother's mother's mother, etc. These accumulated mutations can be seen as mtDNA base sequence differences in people around the world.</p>\n\n<p>Scientists approximate the evolutionary time back to the \"common ancestor\" of two different mtDNA sequences by assuming an average rate of mutation over the millennia. In this way, some scientists have calculated that all extant mtDNA sequences can trace their ancestry to a single woman in East Africa approximately 180,000 years ago. She is referred to as the Most Recent Common Maternal Ancestor - or simply Mitochondrial Eve. (That's not to say that all humans descended from this Eve; just that hers is the only mitochrondrial line to survive.)</p>\n\n<p><em>NOTE: This lesson may challenge and confuse students, confronting as it does preconceived notions of biological race and thus, for some, self-identity. A discussion of race as a social concept (drawing upon other excerpts from RACE - The Power of an Illusion) may help address some of these issues. In any case, teachers should be sensitive to students' reactions and guide them appropriately.</em></p>"},"field_subjects":{"processed":"Biology, Physical Anthropology, Genetics"},"field_objectives":{"processed":"<p>The objectives of these exercises are for students to be able to:</p>\n\n<ul><li>Explore patterns of human genetic variation</li>\n\t<li>Learn about mtDNA and the molecular clock</li>\n\t<li>Learn how to compare mtDNA sequence data from diverse human populations around the world</li>\n\t<li>Understand what mtDNA sequence information tells us about patterns of human variation and the concept of race</li>\n\t<li>Learn how our history of migration and gene flow has resulted in most human variation being within groups rather than between groups</li>\n\t<li>Contribute to a long-term project about global human genetic variation</li>\n</ul>"},"field_copyright_a":{"processed":"Copyright 2003, California Newsreel. All rights reserved."},"field_description":null,"field_lesson_plan":{"processed":"<p>PROCEDURE</p>\n\n<p>Depending on time and resources, your students can sequence and compare their own mtDNA with each other and then with populations around the world, as the students do in the film, or they can skip their own sequencing and just compare existing mtDNA sequences from around the world.</p>\n\n<p>A note regarding sequencing your students' mtDNA: You can have your students' mtDNA sequenced free of charge through Cold Spring Harbor's Dolan DNA Learning Center. Click here for basic instructions. Getting the results takes 10 business days, so be sure to schedule the sampling several weeks prior to the unit. Additional information and support curriculum for analyzing mtDNA can be found at the Genetic Origins Website.</p>\n\n<p>A note on using video clips: This exercise intersperses several clips from Episode 1 of RACE - The Power of an Illusion. Some teachers may prefer to play the entire episode prior to the exercise. If so, consider returning or at least referring to the indicated clips to recapitulate themes. A complete transcript of Episode 1 can be found here.</p>\n\n<p><strong>EXTENSIONS</strong></p>\n\n<p><strong>1. How does your mtDNA compare to individuals from around the world?</strong></p>\n\n<p>If your students have sequenced their own mtDNA they can work in small groups to compare their own sequences to individuals from populations around the world, just like the students did in Episode 1 of RACE - The Power of an Illusion. This is done by performing a search of Genbank:</p>\n\n<p>Follow the instructions above to bring mtDNA sequences from your class into your workspace.</p>\n\n<p>Click the \"Manage Groups\" button at the top center of the screen. This will open up a new window containing folders of mtDNA sequences from high school classes around the country.</p>\n\n<p>Click on the toolbar labeled \"sequence sources\" to find other types of DNA sequence groups.</p>\n\n<p>Scroll down until you find the \"Modern Human mtDNA\" sequence source. Highlight the group with your mouse to select it. This will pull up a list of folders from different populations.</p>\n\n<p>Scroll down the screen until you find a population you would like to work with. Choose the group by checking the box to the left and clicking on \"OK.\" This will bring sequences from this group into your workspace.</p>\n\n<p>In the pull-down menu, select a sequence file to work with from the chosen population (e.g., mtDNA sequence file #1). Select a sequence file from within your class for comparison, and click \"COMPARE\" to see the results. The computer will align the samples where they have similarities and highlight differences in yellow.</p>\n\n<p>Count the differences and calculate the result as a percentage.<br />\nHave each group report their discoveries to the class. What surprising similarities and differences did they find?</p>\n\n<p><strong>2. Can We Determine an Individual's Race from His or Her DNA?</strong></p>\n\n<p>Students can analyze mtDNA sequences from four individuals whose race is unknown.</p>\n\n<p>Tell your students that 3 of the mtDNA sequences are from African individuals and one mtDNA sequence is from a European, and ask them if they can determine which is the European:</p>\n\n<p>These sequences are found in a folder in the \"Public\" section of the Sequence Server.</p>\n\n<p>Click \"Manage Groups\" at the top of the screen. This opens up a new window with folders of mtDNA sequences from high school classes around the country.</p>\n\n<p>Click on \"sequence sources\" to see other types of DNA sequence groups.</p>\n\n<p>Scroll down to the folder labeled \"Public.\" Highlight this group with your mouse and click to choose it.</p>\n\n<p>Scroll down the page until you find the folder titled \"Race-lesson 2 extension.\" Select this folder.</p>\n\n<p>Working in small groups, have students attempt to determine which of the mtDNA sequences is European. Have each group share with the class which sample they believe is European, then reveal the identity of all four samples with the students. (The European mtDNA is sequence #3.) Ask the students to explain why it is difficult to determine \"race\" at this genetic marker.</p>\n\n<p><strong>ASSESSMENT</strong></p>\n\n<p>Final assessment can be based on a written report of the exercise. Students should begin the report by discussing who they originally thought they'd be most similar to/different from and why; what they found in their exercise; and what they learned about human genetic diversity. They should also discuss how their view of the \"race\" concept has or has not changed as a result of this exercise. The following topics should also addressed in their report: do these mtDNA comparisons support the idea that race is a genetically valid concept? Why or why not? What are the strengths and weaknesses of using mtDNA to understand human genetic relationships and race? If not by race, how would they describe patterns of human variation? The report can be evaluated on how well students use the mtDNA evidence and information from the film to support their positions.</p>\n\n<p><strong>ADDITIONAL RESOURCES</strong></p>\n\n<p>RACE - The Power of an Illusion companion Website:</p>\n\n<p>Explore Human Diversity<br />\nBackground Readings - Science<br />\nAsk the Experts Science<br />\nThe Genetic Origins Web site: http://www.geneticorigins.org/geneticorigins/</p>\n\n<p>Human Origins and Evolution in Africa: http://www.indiana.edu/~origins</p>\n\n<p>Larry Adelman, \"Race and Gene Studies: What Difference Makes a Difference?\"</p>\n\n<p>Roger Lewin, \"The Molecular Evolutionary Clock\" in Patterns in Evolution: The New Molecular View. Scientific American Library, New York: 1997, 1999.</p>\n\n<p>Richard Lewontin, Human Diversity. Scientific American Library, New York: 1982, 1995</p>\n\n<p>Steve Olson, Mapping Human History: Discovering the Past Through Our Genes. Houghton Mifflin, New York: 2002</p>\n\n<p><strong>RELEVANT STANDARDS</strong></p>\n\n<p>From Mid-Continent Research for Learning and Education at http://www.mcrel.org/</p>\n\n<p>Life Sciences Standard 4 Level IV (Grades 9-12):</p>\n\n<p>Knows ways in which genes (segments of DNA molecules) may be altered and combined to create genetic variation within a species (e.g., recombination of genetic material; mutations; errors in copying genetic material during cell division)<br />\nLife Sciences Standard 7 Level IV (Grade 9-12):</p>\n\n<p>Knows how organisms are classified into a hierarchy of groups and subgroups based on similarities that reflect their evolutionary relationships (e.g., shared derived characteristics inherited from a common ancestor; degree of kinship estimated from the similarity of DNA sequences)<br />\nLife Sciences Standard 12 Level IV (Grades 9-12):</p>\n\n<p>Uses technology (e.g., hand tools, measuring instruments, calculators, computers) and mathematics (e.g., measurement, formulas, charts, graphs) to perform accurate scientific investigations and communications</p>\n\n<p>How to Sequence Your Students' mtDNA<br />\nTo take advantage of the Dolan DNA Learning Center's DNA sequencing service, participants must first clone a small segment of their mitochondrial genome by Polymerase Chain Reaction (PCR). Two commercial mitochondrial PCR kits are available from Carolina Biological Supply Company:</p>\n\n<p>Catalog # 21-1236 DNA Extraction and Amplification Kit includes Chelex, proteinase K, Ready-to-Go Beads (in 0.5 ml tubes), primer/loading dye mix, and DNA markers.</p>\n\n<p>Catalog # 21-1237 or 21-1238 DNA Extraction, Amplification, and Electrophoresis Kit includes all of the above, plus agarose, electrophoresis buffer, and either ethidium (1237) bromide stain or CarolinaBLU stain (1238).</p>\n\n<p>If you do not want to purchase kits, you can prepare and order the reagents yourself following the 'Recipes' section of the Genetic Origins Website. Click on the word 'Recipes' highlighted in blue at the top of the Web page.</p>\n\n<p><em>NOTE: Although automated thermalcyclers are convenient for performing PCR, three water baths can be used for 'hand-held' PCR. The mitochondrial PCR reaction requires approximately two hours to perform. Additionally, gel electrophoresis is useful to determine if the mitochondrial DNA fragment has been successfully amplified.</em></p>\n\n<p>Complete shipping instructions along with a registration form can be found here. Click on the blue highlighted 'Sequencing Service' tab in the upper right of the Web page for full directions and the registration form.</p>\n\n<p>When completed, number and ship your amplified mitochondrial DNA fragments to:</p>\n\n<p>Michael O'Brien<br />\nDolan DNA Learning Center<br />\nCold Spring Harbor Laboratory<br />\n1 Bungtown Road<br />\nCold Spring Harbor, NY 11724</p>\n\n<p>The sequencing service takes approximately 10 working days before results are posted on the Sequence Server. You will receive an e-mail notifying you when the sequences are posted. </p>"},"field_grade_levels":{"processed":"9-14"},"field_lesson_summary":{"processed":"<p>This computer-based lesson will enable students to test their notions of \"racial\" similarity and difference by comparing mtDNA sequences as the students do in the first episode of RACE - The Power of an Illusion. Students can either sequence and compare their own mtDNA (with each other as well as with individuals from around the world) or compare public sequence files from different world populations to gain an understanding of human genetic variation.</p>"},"field_time_allotment":{"processed":"2-3 class sessions"},"field_lesson_plan_author":{"processed":"Scott Bronson"},"field_less_plan_author_bio":{"processed":"Scott Bronson is Education Manager at the Dolan DNA Learning Center of Cold Spring Harbor Laboratory in New York. He is featured in Episode 1 of the series."}}},{"node":{"id":"c20cfe9a-ecc3-4e0a-8c74-36ccf33d0c9f","title":"Jamestown: Planting the Seeds of Tobacco and the Ideology of Race","field_activity":[{"processed":"<p><strong>ACTIVITY 1: Establishing the Concept that Race Is an Idea</strong></p>\n\n<p>Begin this lesson by asking each student to write a short definition of \"race,\" as best he or she can. Tell students that they are not required to share their definitions with the class, but they are required to keep them as a point of reference throughout the lesson. </p>\n\n<p>To spur further discussion, list a dozen or so overlapping populations on the board, one at a time: e.g. Asians, Hispanics, Caucasians, Jews, Negroes, Italians, Greeks, Chinese, Pygmies, Native Americans, English, Arabs, Poles, Nubians, Iraqis, Afghans, Melanesians, Mayan, Ainu, Han Chinese, Dravidians, Hindus, Moslems, Africans, etc. As you list each population, ask the class to vote whether they are or are not a race, and tally the results. </p>\n\n<p>Now show the opening sequences of Episode Two of RACE. Stop at approximately 5:56 with the image of slaves laboring in the fields accompanied to music. </p>\n\n<p>Initiate class discussion by writing the following phrases from the video on the board:</p>\n\n<p>\"Race is an idea that evolves over time…\"<br />\n\"Moments in America's past reveal how this idea took hold… \"<br />\n\"Race was never just a matter of how you look; it's about how people assign meaning to how you look.\"<br />\n\"America created a story, a story of race.\"<br />\nInvite the class to compare their definitions of \"race\" to those given by the historians in the video. Pose the following two questions:</p>\n\n<p>What is different about your definition of \"race\" and those given by the historians interviewed in the program?</p>\n\n<p>Who in the class thinks they came closest to approximating the definitions offered in the video, and what about their definition makes it similar? </p>\n\n<p>Throughout the discussion, emphasize that the historians stress that race is merely an idea, albeit an idea that became very powerful.</p>\n\n<p>Now write on the board: \"All men are created equal.\"</p>\n\n<p>Pose the following set of questions:</p>\n\n<p>Why is the episode entitled \"The Story We Tell\"?</p>\n\n<p>According to the video, what necessitated the creation of the story of race in American history?</p>\n\n<p>How can a nation proclaim \"All men are created equal\" and also sanction slavery? Why was the idea of race needed to reconcile these two principles?While it is ironic that Jefferson wrote both the Declaration of Independence, and speculated in his Notes on Virginia that Africans might be mentally and physically inferior to Europeans, why is it also logical that he is author of the ideas expressed in both documents?</p>"},{"processed":"<p><strong>ACTIVITY 2: What Difference Makes a Difference?</strong></p>\n\n<p>Tell the class that we all have many ways of describing and categorizing ourselves, and of being seen and categorized by others.</p>\n\n<p>Now ask the class to list all the different types of people who inhabited or colonized the eastern seaboard of North America in the first half of the 17th century such as:<br />\nNative peoples<br />\nSpaniards<br />\nEnglish<br />\nFrench<br />\nAfricans</p>\n\n<p>Then ask the class to subdivide each of these categories into at least four other sub-categories (e.g. by tribe, religion, occupation, social class, etc.)</p>\n\n<p>Now photocopy or project on an overhead the following statements about race in colonial America:</p>\n\n<p>According to historian Robin D. G. Kelley, \"Africans came to the New World not as Black people, not as Negroes. They didn't see themselves that way. They saw themselves according to their own sort of ethnic identities. The same was true of Europeans who viewed themselves as Portuguese, or English, or Irish.\" (Interview for RACE - The Power of an Illusion)</p>\n\n<p>Larry Adelman, the executive producer of RACE, adds: \"It may be hard for us to comprehend today that the American Indians didn't see themselves as Indians. Nor did the English see themselves as white. Neither saw themselves as a race. The peoples of the Americas were divided into separate and distinct nations - hundreds of them. Amerindian nations such as the Algonquians differentiated themselves from the Iroquois or Cherokee by religion, language and customs just as Protestant, English-speaking Britain distinguished itself from Catholic, Spanish-speaking Spain.\"</p>\n\n<p>According to historian Gary Nash, when Jamestown colonist John Rolfe took his new bride, Pocahontas (who had converted to Christianity), back to London in 1616, they caused an uproar among the lords and ladies and dukes and earls of the Court of King James. Not because Rolfe, an Englishman, had married an Indian, but because Pocahontas, a princess, had married a commoner. (Forbidden Love: The Secret History of Mixed Race America. Edge Books. New York: 1999)</p>\n\n<p>Historian Karen Ordahl Kupperman points out that, as for physical distinctions, native Americans were most struck by the English colonists' beards and their smell. The colonists wore the same clothes for weeks, were covered with lice, and rarely bathed. The English didn't describe the Indians' color as red in the early days, but rather as tanned or tawny. (Indians and English: Facing Off in North America. Cornell: 2000)</p>\n\n<p>According to historian Ira Berlin, \"In early American society, people distinguish themselves by religion; they distinguish themselves by nationality; they distinguish themselves by family. And however they distinguish themselves, they arrange themselves in a hierarchical order in which a few are on top, and many are on the bottom… Hierarchy is providential; it's a way that God ordered the world.\" (Interview for RACE - The Power of an Illusion)<br />\nAfter students have read these quotes, ask them to list all the various ways people categorized themselves and others in 17th century America. Ask students to explore what differences might have been the differences that mattered most. Skin color was just one marker. Was it significant, incidental, or not even worth noting? Ask students to explain their answers. They should note that \"white,\" \"Indian,\" and \"Black\" were not yet key concepts of self-identity.</p>\n\n<p>To help students understand this concept better, distribute a number of different chess pieces to the class. Put students into groups of three to five and try to make sure that each group has within it one member who knows at least the rudiments of chess playing. To each group distribute one chess piece such that if you distribute a black king to one group you also distribute a white king to another.</p>\n\n<p>Ask students to complete the following form about their chess pieces:</p>\n\n<p>Chess Pieces: What Difference Makes a Difference?<br />\nDraw the shape of your chess piece, without naming it.</p>\n\n<p>Now name the chess piece. What characteristics of the piece enabled you to name it? What are the most salient features of the piece?</p>\n\n<p>In two or three sentences only, describe the moves this piece can make.</p>\n\n<p>In two or three sentences only, describe the advantages this piece offers to the player using it.</p>\n\n<p>In relative terms to other chess pieces, how powerful is this chess piece?</p>\n\n<p>How else would you describe this chess piece?</p>\n\n<p>Ask pairs who described the same types of chess pieces to stand up and read out loud their answers to the questions. Now ask the class:<br />\nWhat features of your chess piece enabled you to recognize the role it plays in the game of chess? </p>\n\n<p>How important was the color of the chess piece, relative to its role and power in the game of chess?<br />\nBecause Africans, English, and American Indians were organized into very different cultures from one another, their societies did not have exactly corresponding roles, as do the teams of chess pieces. Nonetheless, use the analogy to elucidate how, for example, Captain John Smith and Powhattan viewed one another not through the prism of skin color (which was incidental), but by the much more important markers of their status in their respective communities, rivals for land, or trading partners. </p>\n\n<p>Extend this analogy to all the peoples living in the colony of Jamestown in the early 17th century. What were the differences that made a difference?</p>"},{"processed":"<p><strong>ACTIVITY 3: The Origins of Race? </strong></p>\n\n<p>Resume showing the video at approximately 5:56 and end at approximately 15:51.</p>\n\n<p>Ask students to focus on the following questions as they watch the video:</p>\n\n<p>What categories were more important than skin color in defining status in early colonial America?</p>\n\n<p>Why did the planter class turn to African slavery?</p>\n\n<p>What advantages did the enslavement of Africans provide the planter class?</p>\n\n<p>What advantages did the enslavement of Africans provide the indentured European class?</p>\n\n<p>What role did the law play in creating the permanent enslavement of Africans?</p>\n\n<p>As the idea of race evolved, what presumptions were made about American Indians?</p>\n\n<p>What do Europeans seeking land have to gain by turning Indians (who were previously hunters, gatherers and/or part time farmers) into more \"civilized\" full-time planters?</p>\n\n<p>If race is an ideology, are there any inherent or biological reasons that explain why Europeans became the enslavers and Africans the enslaved?</p>\n\n<p>To profit from their venture in North America, the European settlers needed both land and the labor to work the land. Captured Indian land provided the first, and captured African labor would eventually supply the latter. According to what rules or principles would Europeans classify Indian-European \"half-breeds,\" and European-African \"mulattos\"? How much \"Indian blood\" did you need to remain Indian, how little to be deemed white? How much \"black blood\" was required to remain Black? How could these designations be manipulated such as to create both a greater source of labor, and diminished resistance to the acquisition of native land? </p>"},{"processed":"<p><strong>ACTIVITY 4: Jamestown, the Need for Labor</strong></p>\n\n<p>This activity will help students understand the planters' dire need for a source of labor in early Jamestown. It would be best to have students deduce the facts from the documents-based activities below. But as students re-discover the story, you will want to review it with them, helping them to understand that it was the search for a viable and cheap source of labor that led to indentured servitude. </p>\n\n<p>The Virginia Company was a profit-making venture. It originally sent out colonists who were primarily gentleman or craftsmen who expected not to farm, but to get rich finding gold and other precious metals, as had the Spanish colonizers in Central and South America. Within six months half the colonists were dead from a variety of causes. It was John Rolfe who found the key to the colony's financial success: tobacco seeds that produced mild smoke. By 1618 the colony was exporting nearly 50,000 pounds of tobacco. But growing tobacco was extremely labor-intensive. In the search for a viable labor source, the planters at first relied on European indentured servants.</p>\n\n<p>To begin the activity, put students in small groups. Print out the sheet below and distribute one copy to each group. Tell each group that they are the founders of a new colony in Virginia. They must select a total of 70 colonists from the occupations listed below to be members of their colony. The goal is to choose those people with the skills most likely to help the colony survive. Then ask students to compare their choices to those made by the Virginia Company.</p>\n\n<p>Go to Virtual Jamestown: http://www.iath.virginia.edu/vcdh/jamestown/<br />\nAnd use the Census at the site: http://www.iath.virginia.edu/vcdh/jamestown/census1a.html </p>\n\n<p>Colonists for Jamestown</p>\n\n<p>Directions: Choose 70 colonists distributed among the following occupations to settle a colony in North America. Explain the reasons for your choices in the last column.</p>\n\n<p>OCCUPATION<br />\nOPTIMAL NUMBER<br />\nREASON<br />\ncouncil members          <br />\npreachers          <br />\ngentlemen          <br />\ncarpenters          <br />\nblacksmiths          <br />\nsailors          <br />\nbarbers          <br />\nbricklayers          <br />\nmasons          <br />\ndrummers          <br />\nboys          <br />\nfullers          <br />\nrefiners          <br />\ngunners          <br />\nperfumers          <br />\napothecaries          <br />\nsurgeons          <br />\ncoopers          <br />\npipe makers          <br />\ntradesmen          <br />\nwomen         </p>\n\n<p>Debriefing and follow-up questions:</p>\n\n<p>Compare your list of colonists to the \"original\" list of settlers. Which colony would be most likely to survive, yours or that of the original settlers. Why?</p>\n\n<p>Gentlemen were upper class men who did not do manual labor. Members of the Council were also gentlemen. What is the ratio of gentlemen to all other settlers in the original settlement, and by the time of the first and second supply? What are the likely consequences of this imbalance for the colony? </p>\n\n<p>To compare who was imported into the colony in the original, first, and second supply go to the Virtual Jamestown site at:<br />\nhttp://www.iath.virginia.edu/vcdh/jamestown/ or directly to <br />\nhttp://www.iath.virginia.edu/vcdh/jamestown/census_main.html</p>\n\n<p>Without laborers Jamestown could not survive. What sources of labor could the planters turn to? Ask students what they know about available sources of European, Indian and African laborers at this early time in the colony's history.</p>"},{"processed":"<p><strong>ACTIVITY 5: The Growing Labor Crisis: Using Primary Sources about Indentured Servitude</strong></p>\n\n<p>The need for indentured servants grew as the Jamestown colony became dependent on the labor-intensive planting of tobacco. Indentured servitude was one solution to the need for labor.</p>\n\n<p>This activity makes use of the following documents and secondary sources about indentured servants in Virginia:</p>\n\n<p>\"Indentured Servants and Transported Convicts,\" a secondary source available at Stratford Hall Plantation: www.stratfordhall.org/ed-servants.htm</p>\n\n<p>\"The Indenture Contract of Richard Lowther\" a primary source available at Virtual Jamestown: www.iath.virginia.edu/vcdh/jamestown/documents1.html</p>\n\n<p>\"The Indenture Contract of William Buckland\" at Virtual Jamestown:<br />\nwww.iath.virginia.edu/vcdh/jamestown/documents1.html</p>\n\n<p>\"Selected Virginia Statutes Relating to Indentured Servants\" a set of five primary sources from Virtual Jamestown: www.iath.virginia.edu/vcdh/jamestown/indlink.html<br />\nDivide the class into eight groups and give each group either one of the five Virginia statutes, one of the two Indenture Contracts, or the Stratford Hall background essay to read. (These can be viewed online or downloaded and photocopied.)</p>\n\n<p>Distribute one of the forms below to every member of each group. Ask each group, insofar as possible, to answer the questions below. Explain that no one group will be able to answer all of them.</p>\n\n<p>Indentured Servitude in Virginia<br />\nGroup members:</p>\n\n<p>Title of your document(s):</p>\n\n<p>Directions: Use only the source material your group has been given to answer as many of the following questions as possible. It is not expected that you will be able to answer all of them.</p>\n\n<p>Who were the indentured servants? For what reason(s) had they come to America? What social class(es) had they occupied in Great Britain?</p>\n\n<p>What was the indentured servant bound by law to provide the master?</p>\n\n<p>What was the master or mistress bound by law to provide the indentured servant?</p>\n\n<p>What rights of indentured servants were curtailed by colonial laws? In what ways did these laws create a second-class citizenry?</p>\n\n<p>What status would the indentured servant occupy upon completion of the contract? What would the master or mistress supply the servant with upon completion of the indentures?</p>\n\n<p>From the point of view of the masters, what problems arose under the system of indentured servitude? Was indentured servitude a reliable form of labor? Why or why not?</p>\n\n<p>What evidence do these documents provide that the laws of Jamestown were beginning to differentiate between European, Indian and African labor?</p>\n\n<p>What evidence do these documents provide that the servant class, whether European, African or Indian, found common ground with each other in their struggles against an oppressive labor system? What types of laws were passed to prevent the union of restless workers from all groups? </p>\n\n<p>From the point of view of the indentured, was the indenture contract a satisfactory insurance of fair treatment in America, and did it offer a reasonable means to eventual success?<br />\nIn your opinion, who was best served by the system of indenture, the master or the servant?<br />\nTo make the colony profitable the planters needed an ever-growing source of labor. What were potential points of conflict between the servants and their masters?</p>\n\n<p>Concluding discussion:</p>\n\n<p>Tell the class that they will now need to answer all the questions on the \"Indentured Servitude in Virginia\" sheet, based on what each group has learned from the document(s) they studied. Ask each group to summarize the contents of their document(s) for the class, and to explain what they have learned about indentured servitude from them. When the process is finished, focus whole group discussion on the last three questions listed above. </p>\n\n<p>To stir up debate you may wish to divide your class into a planter class (left side of the room) and indentured class (right side of the room). Ask each side to air their grievances about the indentured servant system. What are the potential points of conflict between these two social classes?</p>\n\n<p>Ask students to define the status of an indentured servant in Jamestown. Was this person a temporary slave? A full citizen? A person with the legal standing of a woman or child? What were the distinctions between servant and slave?</p>\n\n<p>Invite the class to make predictions about how issues of labor and social stratification will be resolved in colonial Virginia.</p>\n\n<p>Ask students to re-interpret Bacon's rebellion of 1676 based on key concepts in this lesson. As the indentured class began to survive beyond the years of their indentures, they began to demand their \"freedom dues\" of land, corn and a gun. The planter class already occupied the coastal areas, thus the new freedmen were relegated to the backcountry of Virginia where it was hard to eke out a life. The freedmen class coveted both the prerogatives of the ruling class and the land of American Indians, and now they were armed. As Virginia Governor Berkeley complained in a moment of self-pity: \"How miserable that man is that Governes a People where six parts in seven are Poore, Endebted, Discontented, and Armed.\"</p>\n\n<p>Note that Bacon's rebels - freedman, servants and slaves - burned Jamestown to the ground and forced the governor to flee.</p>\n\n<p>How did Bacon's war on Indians turn into a class war against the planters? How did the ruling class learn to divide and conquer the underclass that Bacon led (which included both indentured servants and African slaves) by privileging a new class of people: \"whites\"? For more on this interpretation of Bacon's Rebellion see Edmund S. Morgan's American Slavery, American Freedom and Theodore W. Allen's The Invention of the White Race: Volume 2. See the RACE Web site Resources section for detailed bibliographical information.</p>"},{"processed":"<p><strong>ACTIVITY 6: Whom to Enslave?</strong></p>\n\n<p>Students have now seen some of the reasons why the Jamestown colony was in dire need of cheap labor, and why European indentured servants provided an unsatisfactory source of labor. To understand why the colony turned to African slaves, ask students to fill in the following chart, using what they have learned from watching the video, or from further research.</p>\n\n<p>Directions:<br />\nJamestown was in need of laborers. An oppressed labor force would provide the cheapest source of labor. What were the advantages or disadvantages for the planter class in trying to enslave peoples in the following categories? Fill in the chart as best you can:<br />\n     <br />\nAvailable Numbers &amp; Longevity<br />\nSkills needed for planting &amp; other labors<br />\nAbility to run away &amp; escape<br />\ncapture<br />\nSources of legal, political or military recourse<br />\nAfricans brought as slaves                    <br />\nIndians captured in war                    <br />\nIndentured Europeans                    <br />\nWhat conclusions can the class reach after discussing their charts?</p>\n\n<p>When discussing slavery remind students that unlike today, slavery didn't need to be justified back then. Slavery was widespread, and taken for granted throughout most of recorded human history. Historian Barbara Fields has observed that \"There was no need to justify slavery in a society in which everybody stands in the relationship of inherited subordination to someone else - servant to master, serf to nobleman, vassal to overlord, overlord to kings, and king to King of kings.\"</p>"},{"processed":"<p><strong>ACTIVITY 7: How the Regulation of Labor Became the Regulation of Race</strong></p>\n\n<p>See Morgan's American Slavery, American Freedom for more on this concept </p>\n\n<p>Materials:</p>\n\n<p>For this activity students will need to use the Virtual Jamestown site at http://www.iath.virginia.edu/vcdh/jamestown/.</p>\n\n<p>Once at the site click on \"Public Records\" and go to \"Laws.\" Scroll down and go to \"K, Laws on Slavery\".and \"O, The Practise of Slavery.\" <br />\nYou may be able to access these directly at:<br />\nhttp://www.iath.virginia.edu/vcdh/jamestown/slavelink.html and http://www.iath.virginia.edu/vcdh/jamestown/praclink.html.</p>\n\n<p>\"Laws on Slavery\" is 28 pages long in its entirety and \"The Practise of Slavery\" is 15 pages long. Students will only need to read the following excerpts from these documents. (The document titles listed below are taken directly from the Virtual Jamestown site.) They follow the order of the documents listed at each site but omit many of the documents to make the activities listed below more manageable. Students can access these documents directly from the web. (Teachers can exercise the option of copying these documents in Word, deleting the documents not being used in the lesson, and photocopying the rest for students to use.)</p>\n\n<p>From \"Laws on Slavery\"</p>\n\n<p>September 17, 1630: The punishment of Hugh Davis</p>\n\n<p>January 1639/40-ACT X: An act creating a legal distinction between white and black men</p>\n\n<p>March 1655/6-ACT I: An act creating a distinction between Africans and Native Americans</p>\n\n<p>March 1660/1-ACT XXII: An act punishing English servants running away with Negroes</p>\n\n<p>March 1661/2-ACT CII: An act discouraging white indentured servants from running away with enslaved blacks</p>\n\n<p>March 1661/2-ACT CV: An act prohibiting trading among servants and slaves</p>\n\n<p>March 1661/2-ACT CXXXVIII: An act stating that Native American and English servants were to serve their masters the same length of time</p>\n\n<p>March 1661/2: A ruling providing freedom for a Native American slave</p>\n\n<p>December 1662-ACT XII: An act applying the status of the mother on children</p>\n\n<p>September 1663-ACT XVIII: An act prohibiting servants from traveling without a license</p>\n\n<p>September 1667-ACT III: An act declaring that baptism did not alter the status of slaves</p>\n\n<p>September 1668-ACT VII: An act declaring that Negro women were taxable</p>\n\n<p>October 1669-ACT I: An act legalizing the punishment and killing of slaves</p>\n\n<p>October 1670-ACT XII: An act creating further additional distinction between African Americans and Native Americans</p>\n\n<p>September 1672-ACT VIII: An act to suppress the rebellious activities of slaves</p>\n\n<p>June 1676-ACT I: An act declaring Indians captured in war slaves for life<br />\n[Bacon's Rebellion]</p>\n\n<p>June 1680-ACT X: An act attempting to prevent slave revolts</p>\n\n<p>November 1682-ACT I: An act repealing a former law making Indians and others free</p>\n\n<p>April 1691-ACT XVI: An act attempting to suppress runaway slave communities<br />\n[The term \"white\" appears]</p>\n\n<p>April 1692-ACT III: An act stating the procedure for a slave brought to trial for a capital offense</p>\n\n<p>August 1701-ACT II: An act that offered a reward for the apprehension of a notorious runaway slave</p>\n\n<p>October 1705-CHAP. IV: An act that contains the first definition of a mulatto in Virginia's laws</p>\n\n<p>October 1705-CHAP. XXII: An act declaring the Negro, Mulatto, and Indian slaves real estate</p>\n\n<p>October 1705-CHAP. XXIV: An act for settling the Militia</p>\n\n<p>October 1705-CHAP. XLIX: An act that provides a definition of who would become a slave upon entering Virginia</p>\n\n<p>From \"The Practise of Slavery\"<br />\nJuly 9, 1640-Punishment for Runaway Servants</p>\n\n<p>October 17, 1640-Punishment for a White Man and a Black Woman Who Commited Fornication</p>\n\n<p>March 31, 1641-Suit of John Graweere</p>\n\n<p>1672-Attempts to Restrict the Movement of Slaves</p>\n\n<p>1678-Andrew James Secures His Freedom</p>\n\n<p>October 24, 1687-Governor Effingham Reveals a Planned Insurrection by Slaves</p>\n\n<p>November 1687-Proclamation from Governor Effingham</p>\n\n<p>June 1699-A Difference Between Slaves Imported from Africa and Those Born in Virginia</p>\n\n<p>September 1705-The Need for a Definition of Who Was a Mulatto<br />\nFollow-up activities and assignments:</p>\n\n<p>In the activity on indentured servants, groups of students were given different documents to look at, but all tried to answer the same set of questions. In this activity, all students study the same documents, but each group does so in order to answer a different focus question.</p>\n\n<p>Divide the class into five groups such that each group is given only one of the focus questions below. Give all groups the selection of documents from \"The Laws of Slavery,\" and \"The Practise of Slavery.\" (Alternatively, create 10 or more groups, with each focus question being answered by two or more groups.)</p>\n\n<p>Afterwards ask groups to write papers that answer their assigned focus question and/or ask them to present their conclusions to the class.</p>\n\n<p><br />\nFocus questions:<br />\nDo the documents demonstrate that in early Jamestown there was significant social interaction among Indians, Europeans and Africans? What were the different types of social interactions that occurred (e.g. economic, sexual, resistance to oppression)? What was its significance, and what was the reaction of judicial and legislative powers in response to them?</p>\n\n<p>What did the European planter class have to gain by creating racial distinctions via the law? </p>\n\n<p>What did the European indentured class have to gain? (Review the regulations on indentured servitude used earlier in this lesson before trying to answer the second question.)</p>\n\n<p>The laws and judicial decisions of 17th century Jamestown are based on a variety of rationalizations used to justify the temporary or permanent enslavement of numerous groups. How do these rationalizations change over time? Why do you think they change?</p>\n\n<p>Was racial categorization and the legal restrictions it was designed to enforce resisted by those who were oppressed by it? What different forms of resistance can we find in the legal records? What strategies, if any, seem to have met with at least temporary success?</p>\n\n<p>Many of the laws and judicial cases regulate sexual behavior according to evolving categories of \"race.\" They prohibit or sanction marriage, and define the \"race\" and status (free or enslaved) of ensuing offspring. What is the purpose of these evolving definitions and why were they deemed necessary? Who gained status, privilege and wealth by the adoption of these regulations? Who lost it? (Be sure to consider the role of women as well as men in your answer.)</p>\n\n<p>Debriefing Discussion:</p>\n\n<p>We usually look at the story of colonial America as a series of steps toward freedom. As you help students synthesize what they have learned about early Virginia, help them to see a different story: that American democracy did not become possible for Americans of European descent until they had enslaved Americans of African descent and justified that action by deeming them a separate and inferior race.</p>\n\n<p>What do students feel were the most important steps towards creating a slave system in Virginia where all the slaves shared physical characteristics? Begin by reviewing the first years of the colony when it is evident that people from all three continents worked together, mated, ran away together, and so forth. Set up a timeline in the room beginning in 1607 and ending in 1705. Ask students to put on it the 10 most important events that \"led to race.\" Students should consult the, documents in Virtual Jamestown, their textbooks and the Timeline and Resources section in the RACE series companion Website (search using keywords \"origins of race,\" \"slavery\", \"African American,\" \"Native American,\" and \"white\").</p>\n\n<p>Ask students to compare their understanding of the origins of race-based slavery as depicted by most textbooks, to that conveyed by the legal record of early Jamestown. </p>\n\n<p><br />\nTo help students better understand the \"steps toward race\" you may want to develop with them further the chess analogy begun in Activity 2. Ask students to suppose that all the lowly pawns are black, and all the other pieces are white, save for an occasional black knight. </p>\n\n<p>Then laws are issued which limit the freedom of the black pawns - they are slaves. Because all slaves happen to be black, color becomes associated with supremacy or inferiority. White chess pieces, even those which might have once been pawns themselves, would thus feel they have more to gain by seeing themselves as white than they do in making common cause with their former black counterparts against the aristocracy. The story the white pieces tell themselves to justify this situation is not that the white pieces are greedy and want to control the labor of the pawns, but that the black pieces are inherently inferior and unfit for freedom. Color, rather than shape, has become the difference that makes the difference</p>\n\n<p>Ask students what would happen if you introduced gray pieces into this game. Are they classified as white or black? Or do we make new rules that define their powers? What would be in the interest of the white aristocracy? Would they wish to define all gray pieces as black so as to maximize the numbers of the enslaved? Why would it now be imperative to define the status of gray?</p>\n\n<p>Discuss with students the uses and misuses of this analogy. What about it seems most apt? What aspects of the imagined chess analogy do students think may be faulty?</p>"},{"processed":"<p><strong>ACTIVITY 8: The Consequences of Creating an Ideology of Race: Viewing the Concluding Sections of Episode 2 of RACE</strong></p>\n\n<p>Resume showing Episode 2 at approximately 16:21 through to the end of the video. Before viewing this segment ask students how they think the creation of \"race\" as an ideology would impact American history beyond the end of slavery and the Civil War. After viewing the rest of the film, discuss the following:</p>\n\n<p>Who is the \"common man\" in American history? What is the relationship between his growing rights and freedoms and the denigration of other groups?</p>\n\n<p>Indians were at one point thought to be \"civilizable\"? Why was this line of thinking abandoned?<br />\nAs American nationalism took root, who was deemed eligible for U.S. citizenship, and on what basis? </p>\n\n<p>How was the scientific community influenced by Jefferson's hypothesis that Blacks were inherently mentally and physically inferior to whites? </p>\n\n<p>How did the creation of whiteness divide the working classes, not only in colonial Jamestown, but later in American history?</p>\n\n<p>What was the relationship between theories of the \"white man's burden\" and U.S. imperialist ventures?</p>\n\n<p>Had slavery been justified on an economic basis as James Horton suggests instead of a racial one, how might American history after the Civil War have been different?</p>\n\n<p>What purposes did the creation of \"whiteness\" serve? </p>"}],"field_overview":{"processed":"<p>The focus of this lesson is American racial ideology as it began to evolve in late 17th century Jamestown and Virginia. It aims to help students question their own assumptions about what race is and is not. Episode One of RACE demonstrates that race as a biological category is an illusion. How then, did this illusion take hold in American history as an ideology, or systematic body of concepts through which people view themselves, one another, and their world? That is the question posed in Episode Two of RACE on which this lesson is based.</p>\n\n<p>The lesson counters the image typically portrayed in textbooks - that with the mere arrival of Africans in Jamestown in 1619, race-based slavery, apparently inevitable, began. The introduction of tobacco growing for export saved the fortunes of a floundering Virginia Company, but tobacco could not be cultivated without a large labor force. Early Jamestown was a complex and hierarchical society, with servants (whether European, American Indian or African) often making common cause with one another against the planter class. As such the servant class was not a reliable source of labor; indeed it had the potential to threaten the hegemony of the ruling class. </p>\n\n<p>As indentured European servants proved unruly and rebellious, immigration sporadic, and American Indians took recourse in flight and war - the planters turned to African slaves who had become available at this time in larger numbers and cheaper prices. African slavery, however, is not the same as racial slavery, not at first, anyway. As George Fredrickson points out in Black People in White Minds: \"In order to comprehend what occurred, it is necessary to confront the vexed question of the relationship between slavery and racism and to take account of the chicken-and-egg debate among historians over which came first in the southern colonies, slavery or racial prejudice.\" Were Africans enslaved because of a pre-existing belief that they were inferior as signified by their skin color? Or were they enslaved for economic motives and then viewed as inferior because of their low status, and later, to justify their enslavement?</p>\n\n<p>In the lesson, students use the judicial court cases and statutes of Jamestown to answer this question and other controversial quandaries about the development of race-based slavery in early America. These records tell a remarkable story as judges and legislators, faced with a variety of thorny issues, begin to enact the slave codes. The human dramas that gave rise to these cases are not the ones with which students are familiar. Rather they portray a brief time when Europeans, Indians and Africans worked together, traded, mated, and rebelled together. Only after a century of legal negotiations did the laws emerge by which the planter class ensured itself a reliable form of labor through institutionalizing race-based slavery. Discussion questions for Episode 2 of RACE help students understand the implications of this development throughout American history. </p>\n\n<p>The lesson begins by asking students to give their own definitions of \"race\" and then to compare these to those offered by historians in Episode 2 of RACE. Several interactive and engaging activities establish some of the causes for the labor crisis in Virginia, and the oppressive conditions under which European indentured servants worked.</p>\n\n<p>The heart of the lesson is the study of selected statutes and judicial records available on-line at Virtual Jamestown . Students study these in groups, with each group assigned to look at the record in order to answer one of six focus questions. The class reconvenes to discuss answers to all six focus questions. Suggested essay and research topics on a variety of controversial issues are offered at the end of the lesson under \"Extensions.\"</p>"},"field_subjects":{"processed":"U.S. History, American Studies"},"field_objectives":{"processed":"<p>The objectives of these exercises are for students to be able to:</p>\n\n<ul><li>Understand that race is not a thing but an ideology or story that developed over time</li>\n\t<li>Trace the seeds of this ideology in the evolution of African slavery in early Virginia</li>\n\t<li>Understand that the planter class created and then manipulated racial categories to its economic advantage</li>\n\t<li>Identify the decisive legal decisions in the steps towards creating race-based slavery in early Jamestown</li>\n\t<li>Learn to use primary sources to make inferences, form hypotheses, and write research papers</li>\n</ul>"},"field_copyright_a":{"processed":"©2003 California Newsreel. All rights reserved."},"field_description":null,"field_lesson_plan":{"processed":"<p>EXTENSIONS: Topics for Essays and Further Research</p>\n\n<p>In an essay choose one side in the debate over which came first, slavery or racial prejudice. Support your point of view with evidence from documentary sources from Jamestown.</p>\n\n<p>Related quotes:<br />\n\"In order to comprehend what occurred, it is necessary to confront the vexed question of the relationship between slavery and racism and to take account of the chicken-and-egg debate among historians over which came first in the southern colonies, slavery or racial prejudice.\" (George Fredrickson, Black People in White Minds, p.193)</p>\n\n<p>\"One school of thought has argued that it was the debased status of the slave, combined with the physical differences in the population of masters and slaves, that generated the negative attitudes of racism and subsequent social discrimination… The implication of this position, not always apparent to scholars, was that without slavery race and racism might not have occurred. Another school of thought holds that a kind of racial antagonism was present from the beginning of the English contact with Africans. And the institutionalization of racial discrimination, including the separation of Blacks and whites both spatially and socially, preceded the establishment of slavery. The arguments on both sides are compelling…\" (Audrey Smedley, Race in North America, p.96)</p>\n\n<p>Defend or oppose the following statement about the inevitability of African slavery in the American colonies. Research this question and support your viewpoint with documentary evidence.</p>\n\n<p>\"Throughout this period [17th century America] there was no reason to predict that the African-Atlantic trade would ultimately supplant the white 'vagabonds,' 'destitutes,' and convicts with an unlimited cargo of Black labor.\" (Smedley, p.103)</p>\n\n<p>Compare ideas of racial difference in the U.S. to that of a Central American, South American, or Caribbean country or region. Then support or oppose the following statement:</p>\n\n<p>\"American racial ideology is as original an invention of the Founders as is the United States itself.\" (Barbara J. Fields, \"Slavery, Race and Ideology in the United States of America, New Left Review, 1990)</p>\n\n<p><br />\nSupport or defend Edmund S. Morgan's theory that Bacon's Rebellion was critical in spurring laws defining \"whiteness\" as privilege. Weigh Bacon's Rebellion against other factors (such as available numbers of indentured servants, tobacco prices, and so forth) in the creation of African slavery in colonial Jamestown.</p>\n\n<p>\"…Slavery alone did not solve the problem of white servants making common cause with their Black counterparts. The potential for class antagonism between whites remained. 'The answer to the problem, obvious if unspoken and only gradually recognized, was racism,' Morgan contended, 'to separate dangerous free whites from dangerous Blacks by a screen of racial contempt.'\" From \"Americans on the James\" a book review by Kathleen Brown. For the full text go to http://www.common-place.org/vol-01/no-04/reviews/brown.shtml or see Morgan in the RACE Web site Resources section.</p>\n\n<p>Historian Barbara Fields has written that African slavery \"was fateful but not pre-ordained.\" What does she mean? Why do you agree or disagree? <br />\nOther topics for research:<br />\nCompare the laws regarding the development of race-based slavery in Colonial Virginia to those of Maryland or the Carolinas. How similar were these processes and what do they reveal?</p>\n\n<p>Discuss the role of African and European women in the development of race-based slavery in terms of their status and the reproductive roles to which they were assigned. </p>\n\n<p>Research slavery as it existed in other parts of the world in the 17th century. What rules governed slavery according to Christianity and Islam? What rules governed the enslavement of prisoners taken in war? What legal rights did slaves lose or retain? How were they visually identified as slaves (e.g. branding)? Why do you think slavery was an accepted fact of life in the 17th century?</p>\n\n<p><br />\nREFERENCES:</p>\n\n<p>For other relevant online sources for these essays, visit the web sites below. Or search in the RACE Resources section using the keywords \"slavery,\" \"origins of race,\" \"African American,\" \"Native American,\" and \"white advantage.\"</p>\n\n<p>Barbara J. Fields, \"Ideology and Race in American History\" at http://www.chss.montclair.edu/english/furr/essays/fieldsideolandrace.html</p>\n\n<p>\"Bacons Rebellion\" from the PBS series Africans in America at http://www.pbs.org/wgbh/aia/part1/1p274.html</p>\n\n<p>The website for the PBS program Jefferson's Blood http://www.pbs.org/wgbh/pages/frontline/shows/jefferson/mixed/</p>\n\n<p>\"Who Built Virginia? Servants and Slaves as Seen Through Runaway Advertisements\" at Virtual Jamestown <br />\nhttp://www.iath.virginia.edu/vcdh/jamestown/essays/costa_essay.html</p>\n\n<p><br />\nASSESSMENT<br />\nStudents can be assessed for their participation in whole-class discussions. Did they participate often? Did their comments reflect their ability to use new concepts?</p>\n\n<p>Students can be asked to assess their own roles in the small-group work analyzing documents. Did they read the material carefully? Did they make inferences and connect ideas in order to answer their focus questions? Did they participate in discussions and listen to one another?<br />\nStudents can be assessed on their research papers. They should reflect an understanding of the key concepts developed in this lesson - especially that race is an ideology, rather than a thing, i.e. biology.</p>\n\n<p>Students can be given an in-class essay or exam to write. Ask students to defend the definitions of race offered by historians at the opening of Episode 2 of RACE by citing specific evidence from the history of Jamestown.</p>\n\n<p>\"Race is an idea that evolves over time…\"<br />\n\"Moments in America's past reveal how this idea took hold…</p>\n\n<p>RELEVANT STANDARDS</p>\n\n<p>From Mid-Continent Research For Learning and Education at http://www.mcrel.org/</p>\n\n<p>Historical Understanding Level IV Grade 9-12</p>\n\n<p>Standard 1: Understands continuity and change related to a particular development or theme.</p>\n\n<p>Standard 2: Analyzes the influences specific ideas and beliefs had on a period of history and specifies how events might have been different in the absence of those ideas and beliefs.</p>\n\n<p>United States History Era 2 Level IV Grade 9-12</p>\n\n<p>Standard 3: Understands how…property ownership, religion and legal status affected political rights.</p>\n\n<p>Standard 4: Understands elements of slavery in the colonies in the 17th century.</p>"},"field_grade_levels":{"processed":"9-14"},"field_lesson_summary":{"processed":"<p>The focus of this detailed lesson is American racial ideology as it began to evolve in late 17th century Jamestown and Virginia. It aims to help students question their own assumptions about what race is and is not. Using segments of Episode 2 - The Story We Tell, the RACE companion Web site, and primary documents from online resources, students will examine the unique conditions and events that led to the world's first system of slavery based on race.</p>"},"field_time_allotment":{"processed":"8 class sessions + extensions"},"field_lesson_plan_author":{"processed":"Joan Brodsky Schur"},"field_less_plan_author_bio":{"processed":"Joan Brodsky Schur is Social Studies Curriculum Consultant to the Village Community School in New York City where she has taught Social Studies and English for over 20 years. She is co-author of In A New Land: An Anthology of Immigrant Literature and creator of the American Letters series published by Interact."}}}]},"allNodeArticle":{"edges":[{"node":{"title":"The Race Pit","field_include_in_the_teaching_se":true,"field_short_version":{"processed":"<p>Race is a trope, a floating signifier. Race is lived experience and a sociopolitical construct. It is not biology.</p>"},"field_author":{"processed":"Alan H. Goodman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/cd5cb44fa6d5ae3ca5d6ee1f0d6b9909-bf0e7c94f8d360f466bce030d0809a43.jpg"}}}}},{"node":{"title":"A Racialized Medical Genomics: Shiny, Bright and Wrong","field_include_in_the_teaching_se":true,"field_short_version":{"processed":"<p>End racist practices, end economic exploitation, and everybody's health improves. For the benefit of those who don't believe it we should run the experiment for a few generations and see what results.</p>"},"field_author":{"processed":"Robert Wallace"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/93cf03ac3c660f3efa26415b7ff276bf-67882859a106d0544fee4f8ac880d7a6.png"}}}}},{"node":{"title":"Ten Things Everyone Should Know About Race","field_include_in_the_teaching_se":true,"field_short_version":{"processed":"<p>Our eyes tell us that people look different. No one has trouble distinguishing a Czech from a Chinese person. But what do those differences mean?</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/ba375bec935caf587565405a4aead7b7-bfcf74e93569731f7f8e3e8525367234.png"}}}}},{"node":{"title":"A Long History of Racial Preferences: For Whites","field_include_in_the_teaching_se":true,"field_short_version":{"processed":"<p>'Colorblind' policies that treat everyone the same, no exceptions for minorities, are often counter-posed against affirmative action. But colorblindness today merely bolsters the unfair advantages that color-coded practices have enabled white Americans.</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/ab4690dfbce44c9414a5efd011ceac7e-8fd8740226c51ef8372e0937112a4b0f.png"}}}}}]},"allNodeInterview":{"edges":[{"node":{"title":"Interview with Joseph Graves, Jr.","changed":1530933218,"field_key_quote":{"processed":"<p>The robber barons were the endpoint of what the social Darwinist project was supposed to produce. And poor people or working people were the losers in the struggle for existence.</p>"},"relationships":{"field_interviewee":{"localFile":{"publicURL":"/static/e9d443155b6ad0254de4abad17858d44-34965fbd5abbeaa74a451e4e2898343b.png"}}}}}]}},"pageContext":{}}