{"data":{"allNodeFaq":{"totalCount":45,"edges":[{"node":{"fields":{"slug":"why-do-people-who-need-organ-and-bone-marrow-transplants"}}},{"node":{"fields":{"slug":"are-you-suggesting-that-there-are-no-genetic-differences-between"}}},{"node":{"fields":{"slug":"didnt-the-founding-fathers-oppose-slavery"}}},{"node":{"fields":{"slug":"why-were-black-people-written-about-so-negatively-in-biblical-era"}}},{"node":{"fields":{"slug":"how-does-the-us-history-of-race-and-slavery-compare"}}},{"node":{"fields":{"slug":"has-race-always-been-with-us"}}},{"node":{"fields":{"slug":"how-is-racism-different-from-prejudice"}}},{"node":{"fields":{"slug":"is-there-a-distinction-between-race-and-racism"}}},{"node":{"fields":{"slug":"why-were-only-africans-enslaved"}}},{"node":{"fields":{"slug":"what-is-the-origin-of-the-word-race"}}},{"node":{"fields":{"slug":"why-are-there-different-levels-of-advancement-in-varying-countries"}}},{"node":{"fields":{"slug":"why-was-a-racist-ideology-so-easy-for-white-america"}}},{"node":{"fields":{"slug":"are-people-who-are-similar-naturally-drawn-to-one-another"}}},{"node":{"fields":{"slug":"are-we-ready-for-a-colorblind-society"}}},{"node":{"fields":{"slug":"if-race-isnt-real-what-about-its-effects"}}},{"node":{"fields":{"slug":"are-reparations-for-slavery-appropriate"}}},{"node":{"fields":{"slug":"what-policies-might-integrate-the-suburbs-and-remedy-some-of"}}},{"node":{"fields":{"slug":"what-does-equity-look-like-when-will-racism-end"}}},{"node":{"fields":{"slug":"how-do-you-enlist-support-of-white-people"}}},{"node":{"fields":{"slug":"why-do-we-have-to-pay-for-wrongs-of-the"}}},{"node":{"fields":{"slug":"arent-black-people-on-the-whole-the-best-athletes-in"}}},{"node":{"fields":{"slug":"how-do-you-explain-98-genetic-similarity-but-huge-phenotypic"}}},{"node":{"fields":{"slug":"arent-racial-differences-hard-wired"}}},{"node":{"fields":{"slug":"when-looking-for-genetic-variation-does-it-make-a-difference"}}},{"node":{"fields":{"slug":"how-do-you-explain-varying-levels-of-success-and-achievement"}}},{"node":{"fields":{"slug":"what-can-a-persons-dna-tell-you-about-historical-migrations"}}},{"node":{"fields":{"slug":"is-there-a-gene-that-controls-for-skin-color"}}},{"node":{"fields":{"slug":"how-are-subjects-selected-for-drug-studies-by-race"}}},{"node":{"fields":{"slug":"what-about-the-caste-system-in-india"}}},{"node":{"fields":{"slug":"slavery-is-long-over-how-does-race-affect-us-today"}}},{"node":{"fields":{"slug":"how-do-we-dispel-racist-ideology"}}},{"node":{"fields":{"slug":"how-is-racism-distinct-from-ethnocentrism"}}},{"node":{"fields":{"slug":"what-is-the-difference-between-race-and-ethnicity"}}},{"node":{"fields":{"slug":"when-is-it-okay-to-base-social-policies-on-race"}}},{"node":{"fields":{"slug":"what-can-individuals-do"}}},{"node":{"fields":{"slug":"why-not-base-affirmative-action-on-socioeconomic-status-instead-of"}}},{"node":{"fields":{"slug":"why-do-recent-immigrants-do-better-than-african-americans-socioeconomically"}}},{"node":{"fields":{"slug":"isnt-it-just-poor-family-values"}}},{"node":{"fields":{"slug":"why-mitochrondial-dna"}}},{"node":{"fields":{"slug":"is-it-true-that-people-metabolize-drugs-at-different-rates"}}},{"node":{"fields":{"slug":"are-sickle-cell-and-tay-sachs-racial-diseases"}}},{"node":{"fields":{"slug":"are-there-distinct-traits-or-characteristics-of-each-race"}}},{"node":{"fields":{"slug":"what-role-should-race-play-in-health-research-and-medicine"}}},{"node":{"fields":{"slug":"what-role-has-the-bible-played-in-the-construction-of"}}},{"node":{"fields":{"slug":"how-do-forensics-investigators-determine-a-persons-race-from-their"}}}]},"nodeFaq":{"id":"f14c45d7-5bb8-4e8e-a85d-a4ed28db2d0a","title":"How do you enlist support of white people?","fields":{"slug":"how-do-you-enlist-support-of-white-people"},"field_title":{"processed":"David Freund"},"field_question_summary":{"processed":"How do you enlist the support of white people in achieving racial equality when it may mean they will lose some of their privileges? What are the effects of inequality and oppression on those who are not victims of it? What are the consequences for all if things don't change?"},"field_expert_1":{"processed":"<p>What are the effects for non-victims? I think the state of racial politics in this country creates for many privileged people a really significant set of personal and political paradoxes. Most people declare their support for the theory of racial equality: rights and privileges, opportunity, fair treatment. And since the civil rights transformations of the 1950s and '60s, many privileged people, especially whites, think that by respecting the letter of civil rights law and by not engaging in obviously offensive acts of discrimination, they are playing by the rules and promoting equality. Here's the paradox, though: since so many of the mechanisms that discriminate, and so many of the mechanisms that perpetuate inequality are not obvious, many people are actually encouraging and perpetuating this inequality - this same inequality that they claim to oppose. So while many people feel strongly that they are not racist, they nonetheless help perpetuate racial inequality, perhaps unknowingly. That's something people need to think about.</p>\n\n<p>What does the perpetuation of inequality and the denial that it exists do for political culture and daily life in the U.S.? People of color have always organized to protest against racism, and by doing so they have been instrumental in creating a nation that's actually more fair and democratic. And they're very much aware of the systematic discrimination that still exists. So what happens in political debates and in daily life when whites and others ignore these things, when they insist that there is real equality of opportunity? What happens when people who are in these positions of racial privilege ignore inequality or attribute them to culture or effort? If whites and non-whites, generally speaking, have very different interpretations of the meaning of race in the U.S., it is not a very good recipe for real civic debate and for living in a multi-ethnic or multi-racial country. I think that one step towards enlisting people who might lose some of their privileges is to get them to consider this paradox and the impact this paradox has on the culture and politics of race relations in their daily lives.</p>\n\n<p>Also, I think that people in positions of relative privilege, especially racial privilege, need to initiate debates over racial equality. Given what we know about the history of racism, attaining racial equality should not be the responsibility of racial minorities.</p>"},"field_expert_1_answer":{"processed":"<p>I go through three rhetorics. First, self-interest: Think of a boiling pot ready to explode. If you continue down this path of wealth inequality and continued hyper-incarceration and other forms of racial oppression, something's going to blow eventually. So, it's in your interest to rectify it. Number two, your sense of efficiency in the free market: We're losing qualified brain surgeons because we're not educating everyone to their fullest potential. Thirdly, the moral argument: What do you believe in? Are you just out for yourself or are you interested in a fair society, in a just society?</p>"},"field_expert_2":{"processed":"Sumi Cho"},"field_expert_3_name":{"processed":"Dalton Conley"},"field_expert_4_name":{"processed":"John Cheng"},"field_expert_4_answer":{"processed":"<p>David said something very important at the beginning. The whole 1960s notion was about civil rights, not race rights. We have to get back to the idea of a civil society, as Dalton is suggesting. It's interesting - when a lot of people talk about race, they really want to focus on the individual instead of the larger social community. What is the individual's right, responsibility, etc.? But when you switch the terms of debate to something like nationalism or patriotism after 9-11, everyone suddenly wants to talk about community and about collective social responsibility. So there's this weird sort of paradox in terms of when people think of themselves as individuals and when they think of themselves as being part of a larger dynamic.</p>\n\n<p>People also have to recognize that their perception of what's going on is, in fact, very different from the reality of what's going on. For example, an attorney at the EEOC remarked on the fact that the majority of people filing cases of racial discrimination are white. In the vast majority of these cases, they don't win because they mistakenly perceive that they are racially discriminated against when they're not. If you want to enlist the support of white people, you need to get them to realize the position they are in in the first place.<br />\n </p>"}}},"pageContext":{"id":"f14c45d7-5bb8-4e8e-a85d-a4ed28db2d0a"}}