{"data":{"nodeInterview":{"title":"Interview with Evelynn Hammonds","changed":1528241417,"field_interviewee_name":{"processed":"Evelynn Hammonds"},"field_interviewee_bio":{"processed":"Evelynn Hammonds is Professor of History of Science and of Afro-American Studies at Harvard University. Her latest book is The Logic of Difference: A History of Race in Science and Medicine in the United States."},"field_key_quote":{"processed":"Instead of a physician talking about slavery as being something unnatural, drapetomania was a way of saying that the condition of slavery was natural for African Americans and to rebel against it then was a kind of abnormality, that was, in fact, tantamount to having a disease."},"field_full_length_version":{"processed":"<p><strong>What do people conventionally think of as 'race'?</strong></p>\n\n<p>I think people sort of boil it down to, \"I know it when I see it.\" Any given person is going to pick a different set of characteristics that they think identifies a group as a race, or a person as a member of a particular race. And I think asking people to define races is a good exercise to go through because then you see all the myriad of things that people pour into it. But I happen to think that color still remains one of the main ways by which people decide what race someone belongs to.</p>\n\n<p>So I think what we then do is this color also links to what we think of as cultural differences associated with race, and that is intellectual capacity, behavioral characteristics, values, perhaps even religion, fluency in particular languages. All these kinds of things are signaled somewhat in terms of a range of color. So I think color is such a primary thing. But if you ask two people on the street they're going to tell you two different answers about where to group somebody in terms of race.</p>\n\n<p>Yet the idea that there is some fundamental biological differences between human groups that this concept of race captures, I think, is still quite salient.</p>\n\n<p>So for me, it's the ways in which we have this sort of intense interest in difference. At the same time, we don't focus as much on similarities and we don't focus as much on our connections - for reasons that people might say have to do with power and privilege.</p>\n\n<p><strong>How have conventional scientific ideas of race changed over time?</strong></p>\n\n<p>At the end of the 19th century, race is seen as a kind of integrated totality. The concept embodied biological characteristics, cultural, linguistic, psychological and moral characteristics. The concept is quite rich. It carries all these kinds of connotations, and it's used similarly by the average person and by scientists. So there's not a gap between what the regular person on the street understands about race and what scientists or anthropologists or social scientists think about race at the end of the 19th century.</p>\n\n<p>But over the course of the 20th century, what's happened is, the experts have carefully, really in some respects, quite carefully tried to say, \"What are the biological aspects of this thing we call race? Is the thing we call race useful for what we want to understand about human variation?\" So over the course of the 20th century, with developments in genetics, biologists have come to particular conclusions about that notion of race as this sort of innate, immutable, fixed thing about human groups that conveys something about their bodies.</p>\n\n<p>And we've done that always. But one way in which we continue to kind of look for the source of that immutable difference is to probe deeper and deeper into the body. At this point, we're at the level of the gene. So the same kinds of questions are being asked but they're being asked in genetic terms.</p>\n\n<p>Here in the late 20th century or early 21st century, the way we talk about sort of innate, immutable, biological differences is to talk about them as genetic differences. And that's not necessarily the right way to talk about genetics at all. But I think in the popular press and in just general conversation, that's what people tend to do. And we do this in ways that again reflect the notion that there are some fundamental, immutable differences between human groups, especially racial groups.</p>\n\n<p>Biologists came to different conclusions about that than, say, social scientists who also have said, \"Look, the way we've used race certainly in the United States says a great deal about how we've organized our society, what kinds of people have been slaves, how different groups of people who have come to the United States at different periods of time have been treated based on the perception of biological, and cultural, and social differences.\"</p>\n\n<p>So for sociologists, for many philosophers, for other kinds of humanists race represents a social construct that talks about our history, it talks about the ways in which various peoples of darker skins have been oppressed and peoples of lighter skins have been privileged in every aspect of American life.</p>\n\n<p><strong>How widespread was the 19th century attempt to measure \"difference\"?</strong></p>\n\n<p>Around the end of the Civil War period, the data that was collected on soldiers, particularly the Northern Army recruits, was analyzed by social scientists of the day. The people who did the measurements of these soldiers to determine whether or not they were fit to fight were largely physicians.</p>\n\n<p>And physicians came to this work with the sense that black people's bodies and white people's bodies were different. They had different responses to various diseases. They were susceptible to different kinds of diseases. They even thought that maybe the dimensions of the bodies were different, or they may have certain kinds of anatomical differences. And they wanted to, for the first time in this period, capture those differences in some kind of systematic way by actually measuring them and not depending simply upon observations. There had been some measurements of skulls, but there had not been so many measurements of entire bodies.</p>\n\n<p>The thing about looking for differences is once you look, you find them. So they find differences in sizes of chests, breadth of chests, length of limbs, capacity of lungs, these kinds of things. And, of course, they read those differences through the lens of race. So they read them to say that all African Americans can be categorized as having lesser lung capacity than all whites or whites of various ethnicities. So that's how they analyzed that data.</p>\n\n<p>And, of course, they categorize differences in susceptibility to disease, syphilis, tuberculosis, and all of these diseases, other kinds of infectious diseases. They also look at differences in susceptibility to pain. They look at physiological differences. They try to see differences in organs. You go from the outer body all the way in, as far in as you can possibly go, and the search for difference follows that. And this is what they do, they catalogue it.</p>\n\n<p>It just became clear as I read the texts that the physicians were among the peoples of color's worst enemies in the second half of the 19th century. From Maine to California, physicians were making observations about Black and Native Americans and Chinese bodies and temperaments and vitalities.</p>\n\n<p>And by the end of the 19th century, if we just take African Americans as an example, there's not a single body part that hasn't been subjected to this kind of analysis. So you'll find articles in the medical literature about the Negro ear, and the Negro nose, and the Negro leg, and the Negro heart, and the Negro eye, and the Negro foot, and it's every single body part. It is this endless catalogue of differences.</p>\n\n<p>Not only do they catalogue physical differences like the size and shape of organs, they're constantly looking for some organ that might be so fundamentally different in size and character that you can say this is something specific to the Negro versus that of whites and other groups. They don't find such things, but there are people who claim to have found such things.</p>\n\n<p>They look for differences. They expect to find differences. And almost any kind of difference is worth commentary. These are the perceptions that they brought with them, that there is some fundamental differences between African Americans, between Chinese, between Native Americans, and whites and those people they categorize as whites, that they will be able to see and find in the body.</p>\n\n<p><strong>Why the obsession with difference?</strong></p>\n\n<p>I wouldn't necessarily characterize all of these people as racist, but I do think that the belief that there is some kind of fundamental differences between human groups that matter in their bodies, that determines their health or their illness is important to them because they are looking away from the kinds of social factors that impact health and illness and ability for people to work at their fullest capacities in the society that we were creating.</p>\n\n<p>Because looking at the societal structures is very difficult. Those that looked wanted to confirm what they saw, which is to say that the proper place of, say, the Negro, is at the bottom of our society. And they naturalized that position through their search for these fundamental physical and biological difference. So I think it's about a way of sort of naturalizing a social structure which everyone understood and clearly saw that the \"Negro\", or in other regions of the country, the Native American, or the Chinese were at the bottom of the social and political hierarchy. And if you can say that they are fundamentally and biologically different, then they should be. Then it's natural for them to be at the bottom of our social hierarchy. And it's only fitting because they're not naturally fit for a higher place.</p>\n\n<p>So drapetomania is a good example because it was the running away disease, something that would, of course, be only peculiar to those who have something to run away from, like slaves. So, instead of a physician talking about slavery as being something unnatural, drapetomania was a way of saying that the condition of slavery was natural for African Americans and to rebel against it then was a kind of abnormality, that was, in fact, tantamount to having a disease.</p>\n\n<p><strong>What can ovarian cysts tell us about ideas of racial difference?</strong></p>\n\n<p>The study of ovarian cysts at the turn of the century offers a good case to look at, in terms of the ways physicians talk about differences between African Americans and whites. So there were two articles published in 1899 and 1900. The first is by a white physician at Johns Hopkins and he says, \"Everyone knows that African American women don't get ovarian cysts.\" And the language he used would say, \"What I hold before you looks like an ovarian cyst. It has all the characteristics of an ovarian cyst, but it cannot be so because it came from the body of a Negress, and Negroes have not evolved to the cyst-bearing stage.\"</p>\n\n<p>So then he goes on in the article to describe the fact that this is what everyone believes, and we know this to be true. However, he had done a small study among patients in the hospital at Johns Hopkins and he had actually found a few cases of ovarian cysts in the African American women that he saw, but apparently not enough to dispel the overall view that these were quite rare in African American women.</p>\n\n<p>And following that, an African American physician, Daniel Hill Williams, ostensibly saw this article and responded quite vehemently to this by saying, \"You know, it is commonly asserted that Negresses do not have ovarian cysts, but I have studied hundreds of African American women; I've seen all kinds of cysts. And the reason that other people don't see them is in large measure because of this belief that Negro women do not have such cysts but also because of the great disparities in access to health care that these women experience on a daily basis.\"</p>\n\n<p>In other words, by the time they are seen with cysts, many of them have cysts that are so large, many of these women think that they were pregnant. They don't know what's going on with their bodies. And if they do, after the cysts have grown to be quite large, if they do have surgery they often die from the stresses of surgery at that particular point.</p>\n\n<p>But his main point was that this perception that Negroes had not evolved to the cyst bearing stage prevented physicians from dealing with their patients' actual conditions.</p>\n\n<p>The perception of difference is so deeply embedded that doctors then don't ask the kinds of questions that they should ask to determine whether or not what they see is something that's due to race and a racial difference or if it's due to a whole host of other factors. So the desire, I think, or at the very least the ways in which this notion of difference is so strong and still shakes perceptions is something that I see, certainly in cases from 1900, but you see it in cases up until the present as well.</p>\n\n<p><strong>Who was Frederick Hoffman and what does his work signify?</strong></p>\n\n<p>Frederick Hoffman wrote, I think, one of the most influential documents in social science at the turn of the 20th century: Race, Traits, and Tendencies of the American Negro. And in this document, he put forth a whole host of statistics to back up the idea that the Negro would eventually become extinct. And he did this by charting disease rates, by looking at the conditions that the freed slaves faced in the cities as they moved away from the rural south and outside of slavery.</p>\n\n<p>A key measure for him was the differential rates of tuberculosis between whites and blacks. And what he found was that African Americans had very, very high rates of tuberculosis. He also found high rates of syphilis and venereal diseases. But for him, though, tuberculosis was key because he felt that this was the signal index of whether or not African Americans would be able to survive outside of slavery.</p>\n\n<p>He would say, \"Well, given these high rates of tuberculosis and other kinds of infectious diseases, we expect the Negro and the Native American to become extinct. They just simply will not be able to survive the rigors of civilization because in part, their bodies are not fit for those environments. Their intellects aren't fit to compete with us. They are not capable of engaging with us in the rough and tumble world of the marketplace. And therefore, they will simply die off.\" And that was what they believed. Of course it didn't happen.</p>\n\n<p>What's interesting about this piece is that it resonated in the minds of so many other social observers of the time, the extinction thesis. It fit into their notions of how races become ascendent in the world; it fit into their notions of how races also had degenerated - that is, had died out. And so they saw themselves at the pinnacle of civilization. They looked at other groups of people in various stages beneath them.</p>\n\n<p>So again, you see, it's a kind of reflection of an anxiety about a whole host of social issues - about the role of the freed peoples in American society, the role of Native Americans in American society, the role of all the immigrants who were coming in at that same moment in time, and what that would mean for the position, the prestige and power of the whites who basically had control of the society.</p>\n\n<p>They're worried about the threat from these other peoples and that threat and that anxiety is being expressed through the idea that, \"Look at their bodies, they're dying from disease. We can chart that, we can quantify it, we can see by looking at this that they will not be able to survive.\" It was a way of quelling their anxiety but also putting their anxiety in a way that they could in some ways control.</p>\n\n<p>It's important thing to realize that there were responses to people like Hoffman. There were people who said, \"There's something wrong with this picture and the conclusions that you draw from this picture.\" And W. E. B. DuBois was one of those people.</p>\n\n<p>DuBois suggested that if you look at tuberculosis rates among peoples who live in similar circumstances, you will see the same kinds of rates. If you compare the rates of African Americans who live in Chicago in dire conditions and you compare immigrants - groups who live in those same kinds of neighborhoods with very poor housing, bad water, probably live near the stockyards - you see high rates of tuberculosis among those groups of people as well. And therefore, tuberculosis is not an index of fitness for civilization. It is a reflection of certain kinds of environmental conditions that can be changed.</p>\n\n<p>And he was very adamant about that. So he really wanted to counter the notion of this inherent racial difference and emphasize that environment was important, if not more important in how we understand these kinds of disease rates. Now DuBois makes this argument; there are a few other commentators who also try to argue against this prevailing view of extinction. But by and large, nobody pays any attention to them.</p>\n\n<p><strong>What can sports tell us about our attitudes about racial difference?</strong></p>\n\n<p>Athletic capacity is one of those ways in which we look at differences. In the 1930s, people were looking at lengths of limbs, they were measuring the body in particular kinds of ways. They weren't yet able to ask about genes.</p>\n\n<p>And so, when the African American anthropologist and physician Montague Cobb is trying to explain why Jesse Owens was such an outstanding track star, he does so by talking about his body. He talks about his feet, he talks about his legs, his calves, his chest capacity. He talks about those kinds of things, but he comes to the conclusion, of course, that you can't say that Negroes have some special characteristics that make them more fit as runners. If you look at other groups of people, you're going to see similar kinds of characteristics that make them good as runners. So he was trying to counter the argument that there are some inherent racial differences that made Jesse Owens special at that particular time.</p>\n\n<p>So now we ask whether or not athletes who are quite superior have different genes from other people. As we used to ask - does an African-American man have different limbs or feet or brain size that makes them different in other ways?</p>\n\n<p>What is downplayed is the role of training, the role of discipline, the role of the will to win and all these other kinds of things that I think most athletes would say is critical to their capacity to be successful at a particular level.</p>\n\n<p>But what we do now is begin to ask, is there something genetic? And we begin to ask those questions about genetics the same way we ask those questions about other kinds of bodily differences. Do they have different genes than other people that make them superior athletes?</p>\n\n<p><strong>Why is \"blood\" such a powerful racial metaphor?</strong></p>\n\n<p>The \"one-drop rule\" was made up in the United States. It's the rule of hypo-descent. It says that if you have one drop of black \"blood\", then you are a black person in the United States. And imagine a reverse situation where one drop of white blood could make you a white person. So that rule is quite arbitrary.</p>\n\n<p>It also gives a particular power to the notion of blood. It gives a particular power to the notion of contamination, that one drop of black blood makes you black and therefore conferred upon you lesser rights of citizenship, of course, than all of the other white blood that you might have. So the one drop of black blood is a contaminant and it has powerful social consequences.</p>\n\n<p>One of the connotations associated with race is the notion of blood, of ancestry, that a race is a group of, say, horses descended from some common ancestor, and the blood of that common ancestor flows through all the descendants. You want a horse who's descended from Secretariat who won the Kentucky Derby.</p>\n\n<p>And applied to humans, I think we see it in similar ways, that blood and that notion of being \"of one blood\" is a statement about ancestry, is a statement about kinship. And it's also a statement about certain peoples versus other peoples. That our family, bound together by this common ancestor, is also bound together by a common heritage, a common set of values, a common set of behavioral characteristics that we pass on to our children. So you want to preserve your \"blood lines\"; you don't want to contaminate your blood lines.</p>\n\n<p>In terms of race, blood is something that is both metaphorical and also something real. So for example, when people first began to study and understand the notion of blood groups, they falsely thought they could use differences in blood groups to categorize races. So you move from that sort of metaphorical level that race somehow is an expression of ancestry and kinship and common stock to it being literally used by scientists to try to understand human differences at a biological level. And certainly, of course then, blood is what you also use in genetic studies as well.</p>\n\n<p>So blood is something that has all of these qualities of representing both sort of the essence of human life, but also the thing we use to try to understand human difference, the idea we use to try to think about how we're connected to our human past. So it really functions on a lot of levels, both literally and figuratively as, I think, a very important metaphor about race and how we use the concept of race.</p>\n\n<p>And even up to the Second World War blood plasma was segregated. And what you see is that many whites did not want to have \"black blood.\" Black blood was going to contaminate them as white people. The irony, of course, is that an African American physician, Charles Drew, invented the technique that enabled blood plasma to be widely used.</p>\n\n<p><strong>Do we need to worry about scientists racializing their data and conclusions today?</strong></p>\n\n<p>Scientists also now claim - and I mean scientists broadly but primarily I think people who are looking at this new genetic data - they say that we shouldn't worry about the ways in which we talked about race in the past, that scientists would never make those kinds of mistakes in their studies of human variation today.</p>\n\n<p>I think we always have to hold those kinds of comments with a kind of skepticism. Because we believe, and I think there's a lot of evidence to show, that scientists are part of their social context, that their social ideas, their ideas about what race is, are not simply scientific ones, are not simply driven by the data that they're working with. They're also informed by the societies in which they live.</p>\n\n<p>And to that extent, then, it's not a separation between science and society. It's the ways in which science is in society. And therefore our cultural and political and social beliefs about race do inform scientists' interpretation of their data about race. And I think it's important that we remember that.</p>\n\n<p>I'm not particularly worried that we'll have a repeat of the excesses of the 19th century, or the early 20th century eugenics, or the excesses of Nazism in the 1940s. I believe that what we have to worry about is how questions of human difference will be framed and what meanings we'll give to the issues of difference that will be brought to the fore by this new genetic research.</p>\n\n<p>And it will be very easy for us to look around and say, \"Ah, since the largest group of people in American prisons right now are African Americans, that's the population we should look at to study whether or not there is a gene for criminality.\" That's the thing I think we have to be worried about.</p>\n\n<p>It's often been characterized that 19th century racial science was pseudo-science. It's not pseudo-science; it was the science of the day. Morton's reputation didn't accrue to him because he was doing something that people thought was wrong. He was thought to be doing something that was correct by the standards of the day. So we have to take him in his times.</p>\n\n<p>To the extent that he was responsible and involved in using the data that he collected to justify the inferior state of African Americans, of course he did it, of course that happened. And to say that today scientists are so completely clear about the meaning of their data and the ways in which it will be used to answer questions, profound social questions about race in the United States today, to suggest that that couldn't possibly happen is incorrect. Of course that's going to happen. There are many, many ways in which it can happen.</p>\n\n<p>There will be an interpretation that scientists will give to it and there will be interpretations that people reading the newspaper will give to it. And there will be an interpretation that policymakers give to it. Because we are still a society that's organized in very important ways around notions of race, that's going to have a social consequence of enormous proportions.</p>\n\n<p>See, my bottom line is race is a human invention. Humans created it and they created it for particular uses, and it's been used in its various ways since its invention. We created it, we have used it in ways that have been in many, many respects quite negative and quite harmful. And we can think ourselves out of it.</p>"},"relationships":{"field_which_subtheme_does_this_b":[{"id":"8bd2ab46-3dab-4d28-8d25-67ebff32d455","name":"Racial Classifiation: Changing Categories","relationships":{"field_belongs_to_theme":[{"id":"4433de45-87b1-4a89-8fd4-378fb8776c55","name":"Racial Classification: Who Decides?"}]}},{"id":"be792eba-e162-4441-abb6-f7c943962a6d","name":"Science: Pseudoscience","relationships":{"field_belongs_to_theme":[{"id":"8661596c-176b-4527-97c4-af0e614da9d8","name":"Science and Pseudoscience"}]}}],"field_tags":[{"name":"Genetics","relationships":{"backref_field_tags_node_article":[{"title":"Race Without Color (EXTERNAL ARTICLE EXAMPLE)","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"Racial classification didn't come from science but from the body's signals for differentiating attractive from unattractive sex partners, and for differentiating friend from foe."},"field_author":{"processed":"Jared Diamond"},"relationships":{"field_main_image":null}},{"title":"Why Humans haven't Evolved into Subspecies","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Believing in race as biology allows us to overlook the social factors that contribute to inequality.</p>"},"field_author":{"processed":"California Newsreel"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/1e294a9de8ff0733cf4c5e21bff265eb-cd24700e7e40476025f4c1c63f8f5bf1.jpg"}}}},{"title":"A Racialized Medical Genomics: Shiny, Bright and Wrong","field_include_in_the_teaching_se":true,"field_short_version":{"processed":"<p>End racist practices, end economic exploitation, and everybody's health improves. For the benefit of those who don't believe it we should run the experiment for a few generations and see what results.</p>"},"field_author":{"processed":"Robert Wallace"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/93cf03ac3c660f3efa26415b7ff276bf-67882859a106d0544fee4f8ac880d7a6.png"}}}},{"title":"Race and Gene Studies: What Differences Make a Difference?","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Race does matter. Not race as genetics but race as lived experience, what sociologists call \"social\" race. Social race is an important variable for health researchers and epidemiologists.</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/ec2e1377f18e2e90041a8b5ec16e4436-04436ca921bf7e5d2ca4939b57628287.png"}}}}],"backref_field_tag_node_faq":[{"title":"Why do people who need organ and bone marrow transplants tend to match more with people of the same ethnic or racial background?","field_expert_1":{"value":"<p>In the organ transplant world, I know there's a big focus on trying to recruit more African Americans to donate organs, under the assumption that race-matched organs are going to have a better chance of success. It's true that people who are closely genetically related are more likely to have a good genetic match on organs. For example, siblings can often donate organs to each other or will be well matched for each other. It doesn't always happen, but it's more likely to happen. So if you're studying a group of people who are actually related because they all live in the same city and their ancestors all came to the U.S. from the same village or community, then it would make some sense that within that group they would be more likely to have matched organs.</p>\r\n\r\n<p>On the other hand, it's false to assume that people of the same race are going to be more closely genetically related. To the extent that races are these very huge four or five groupings of human beings, they encompass people who are very distantly related to each other. As distantly related as people of two different races. Intuitively people think that those of the same race are more closely related, but the genetic data show that this assumption is false.</p>\r\n","format":"basic_html","processed":"<p>In the organ transplant world, I know there's a big focus on trying to recruit more African Americans to donate organs, under the assumption that race-matched organs are going to have a better chance of success. It's true that people who are closely genetically related are more likely to have a good genetic match on organs. For example, siblings can often donate organs to each other or will be well matched for each other. It doesn't always happen, but it's more likely to happen. So if you're studying a group of people who are actually related because they all live in the same city and their ancestors all came to the U.S. from the same village or community, then it would make some sense that within that group they would be more likely to have matched organs.</p>\n\n<p>On the other hand, it's false to assume that people of the same race are going to be more closely genetically related. To the extent that races are these very huge four or five groupings of human beings, they encompass people who are very distantly related to each other. As distantly related as people of two different races. Intuitively people think that those of the same race are more closely related, but the genetic data show that this assumption is false.</p>"},"changed":1531438243},{"title":"Aren't black people on the whole the best athletes in the world?","field_expert_1":{"value":"<p>The way the question is phrased really embodies the key issue of scientific discourse: What's the relationship between a body of data and the conclusions one can draw from the data? I think we have to start off first by asking exactly what do we mean by athleticism. Because obviously a lot of diverse characteristics go into that - strength, flexibility, coordination, eyesight, endurance, just to name a few. But, obviously, very different kinds of talents are required in athletes. I happen to have seen a lot of white guys who jump quite well. They're all in ballet, not in basketball. But, one of the questions is what kinds of common sense ideas are inflecting the way that the question is being asked. As opposed to a rigorous approach to it.</p>\r\n\r\n<p>If we take the sort of common sense idea that black people are faster than white people, what does that actually mean in a rigorous test? Does it mean that all blacks are faster than all whites? Well, that's demonstrably false. Does it mean a hypothetical average black person is faster than a hypothetical black person? Well, that's meaningless because I don't know how you'd find the hypothetical average person. Does it mean the ten fastest black people are faster than the ten fastest black people? This is, I think, close to what people mean when they say something like that. But the problem with that, is it's statistically nonsensical to characterize a group of a couple of billion people by its most extreme members.</p>\r\n\r\n<p>What we're looking at here in the best athletes is essentially occupational overrepresentation. There are a lot of reasons why people are attracted to sports as a vocation. For example, in boxing, there's an overrepresentation of blacks. There's also an overrepresentation of Hispanics in boxing. It's a consequence of the opportunities open to the particular group in question. And where most avenues to upward mobility are closed to you, you're going to gravitate to something that seems just as low a probability of success as anything else. If other venues are open to you, that don't involve getting beaten up on a regular basis, you're probably more likely to take those.</p>\r\n\r\n<p>When we look at the general issue of occupational overrepresentation, as evidence of genetic superiority, we're kind of left with the promise of Irish policeman yielding Irish police genes, and Jewish comedians being the result of Jewish comedy genes, and Chinese laundry genes, which, of course, is ridiculous. The point of all this is that there are a lot of reasons why people are attracted to certain professions and certain occupations and certain things to do with their lives. Only one of which is that they have some sort of natural ability for it.</p>\r\n\r\n<p>Another important point is that while we like to talk about ability, we have no real way of measuring it. It's a metaphysical, abstract quality. Ability is something you're born with that is independent of the development you will incur during your life. But the fact is, the only thing that we can measure is what you actually do, how you actually perform. The score you get on a pencil and paper test, or whether you actually shoot ten free throws in a row. And that is not independent of the life history that you have. Any IQ test, for example, has a vocabulary component. And there's no way that you can talk about vocabulary that is independent of the words you've been exposed to during the course of your life!</p>\r\n","format":"basic_html","processed":"<p>The way the question is phrased really embodies the key issue of scientific discourse: What's the relationship between a body of data and the conclusions one can draw from the data? I think we have to start off first by asking exactly what do we mean by athleticism. Because obviously a lot of diverse characteristics go into that - strength, flexibility, coordination, eyesight, endurance, just to name a few. But, obviously, very different kinds of talents are required in athletes. I happen to have seen a lot of white guys who jump quite well. They're all in ballet, not in basketball. But, one of the questions is what kinds of common sense ideas are inflecting the way that the question is being asked. As opposed to a rigorous approach to it.</p>\n\n<p>If we take the sort of common sense idea that black people are faster than white people, what does that actually mean in a rigorous test? Does it mean that all blacks are faster than all whites? Well, that's demonstrably false. Does it mean a hypothetical average black person is faster than a hypothetical black person? Well, that's meaningless because I don't know how you'd find the hypothetical average person. Does it mean the ten fastest black people are faster than the ten fastest black people? This is, I think, close to what people mean when they say something like that. But the problem with that, is it's statistically nonsensical to characterize a group of a couple of billion people by its most extreme members.</p>\n\n<p>What we're looking at here in the best athletes is essentially occupational overrepresentation. There are a lot of reasons why people are attracted to sports as a vocation. For example, in boxing, there's an overrepresentation of blacks. There's also an overrepresentation of Hispanics in boxing. It's a consequence of the opportunities open to the particular group in question. And where most avenues to upward mobility are closed to you, you're going to gravitate to something that seems just as low a probability of success as anything else. If other venues are open to you, that don't involve getting beaten up on a regular basis, you're probably more likely to take those.</p>\n\n<p>When we look at the general issue of occupational overrepresentation, as evidence of genetic superiority, we're kind of left with the promise of Irish policeman yielding Irish police genes, and Jewish comedians being the result of Jewish comedy genes, and Chinese laundry genes, which, of course, is ridiculous. The point of all this is that there are a lot of reasons why people are attracted to certain professions and certain occupations and certain things to do with their lives. Only one of which is that they have some sort of natural ability for it.</p>\n\n<p>Another important point is that while we like to talk about ability, we have no real way of measuring it. It's a metaphysical, abstract quality. Ability is something you're born with that is independent of the development you will incur during your life. But the fact is, the only thing that we can measure is what you actually do, how you actually perform. The score you get on a pencil and paper test, or whether you actually shoot ten free throws in a row. And that is not independent of the life history that you have. Any IQ test, for example, has a vocabulary component. And there's no way that you can talk about vocabulary that is independent of the words you've been exposed to during the course of your life!</p>"},"changed":1531504567},{"title":"How do you explain 98% genetic similarity but huge phenotypic variation?","field_expert_1":{"value":"<p>The question is what does the number mean? Sure, there's one and a half percent genetic difference between a human and a chimpanzee. And that gives us a lot of leeway to have developed walking and talking and sensuality and civilization, and all the other wonderful trappings of being human - out of our genetic background. Obviously, all humans are far more similar to one another than any of them is to a chimpanzee. And obviously there is very little genetic difference at the root of all of the physical differences that we find among the peoples of the world.</p>\r\n\r\n<p>I think the important question is, what is the pattern that we find when we look at biological diversity in the human species? What we find is that all this physical and genetic diversity is not separating Africans from Asians from Europeans from Native Americans. It's separating us out in much more complicated ways. In fact, the great majority of the variation being found is within populations.</p>\r\n\r\n<p>A little bit more separates out local populations from one another, and very little of the genetic diversity actually separates continental groups. A little bit of genetic variation can go a long way. One single nucleotide change can give you sickle cell anemia, one single nucleotide change can make you an achondroplastic dwarf. That's simply the nature of variation. But I don't know what that has to do with race.</p>\r\n","format":"basic_html","processed":"<p>The question is what does the number mean? Sure, there's one and a half percent genetic difference between a human and a chimpanzee. And that gives us a lot of leeway to have developed walking and talking and sensuality and civilization, and all the other wonderful trappings of being human - out of our genetic background. Obviously, all humans are far more similar to one another than any of them is to a chimpanzee. And obviously there is very little genetic difference at the root of all of the physical differences that we find among the peoples of the world.</p>\n\n<p>I think the important question is, what is the pattern that we find when we look at biological diversity in the human species? What we find is that all this physical and genetic diversity is not separating Africans from Asians from Europeans from Native Americans. It's separating us out in much more complicated ways. In fact, the great majority of the variation being found is within populations.</p>\n\n<p>A little bit more separates out local populations from one another, and very little of the genetic diversity actually separates continental groups. A little bit of genetic variation can go a long way. One single nucleotide change can give you sickle cell anemia, one single nucleotide change can make you an achondroplastic dwarf. That's simply the nature of variation. But I don't know what that has to do with race.</p>"},"changed":1531505010},{"title":"When looking for genetic variation, does it make a difference to look at \"coding\" parts of the genome as opposed to \"non-coding\"?","field_expert_1":{"value":"<p>If you look at pretty much any part of the genome that we know of, you would get about the same pattern. If you looked at any gene, at random, you'd probably get a pattern similar to what you found for the mitochondrial DNA. Because we know what the pattern is. Eighty-five percent of the detectable genetic variation, no matter what you look at, is within groups rather than between groups. Therefore, you're far more likely to find matches among people from different populations than you are to find all Africans clustered together and all Europeans clustered together. That said, however, you can if you look hard enough, find a gene that will cluster that way. Because we do know that there is some geographical variation. As we were talking about earlier, there is somewhere genetic control of hair form. And if you could find that gene, you would find people with straight hair forming a cluster and people with kinky hair forming a cluster. But that doesn't mean you can make a larger claim about other shared traits or characteristics.</p>\r\n","format":"basic_html","processed":"<p>If you look at pretty much any part of the genome that we know of, you would get about the same pattern. If you looked at any gene, at random, you'd probably get a pattern similar to what you found for the mitochondrial DNA. Because we know what the pattern is. Eighty-five percent of the detectable genetic variation, no matter what you look at, is within groups rather than between groups. Therefore, you're far more likely to find matches among people from different populations than you are to find all Africans clustered together and all Europeans clustered together. That said, however, you can if you look hard enough, find a gene that will cluster that way. Because we do know that there is some geographical variation. As we were talking about earlier, there is somewhere genetic control of hair form. And if you could find that gene, you would find people with straight hair forming a cluster and people with kinky hair forming a cluster. But that doesn't mean you can make a larger claim about other shared traits or characteristics.</p>"},"changed":1531505138},{"title":"What can a person's DNA tell you about historical migrations and genetic ancestry?","field_expert_1":{"value":"<p>Well, of course, DNA can tell you a little bit about ancestry. The more similar two species are, the more closely related they are by common descent. It's a bit more complicated with human populations because there's two ways that human populations can be similar to one another. Either they can have a common ancestry or they can be similar because they've had recent genetic unions reflected in what Cole Porter called the \"urge to merge.\" This is what geneticists call gene flow. Unfortunately, it's very hard to distinguish one pattern from the other. Are two populations similar by virtue of sharing common ancestry or genetic unions? The extraction of historical details from genetic patterns is actually a lot more difficult than it's generally represented in the media. Very commonly, different data sets will give you different narrative stories of origin. Different analysis of the same data, sometimes, will give you different stories as well. I know of genetic data that shows the New World was populated in one wave, in two waves, in three waves, and in more than three waves. So, I tend to be somewhat circumspect about taking historical narratives derived from genetic data at face value. This doesn't mean that you can't do it. It just means that like any other scientific endeavor, you have to be very careful and look very carefully at the set of data and analytic techniques being used.</p>\r\n","format":"basic_html","processed":"<p>Well, of course, DNA can tell you a little bit about ancestry. The more similar two species are, the more closely related they are by common descent. It's a bit more complicated with human populations because there's two ways that human populations can be similar to one another. Either they can have a common ancestry or they can be similar because they've had recent genetic unions reflected in what Cole Porter called the \"urge to merge.\" This is what geneticists call gene flow. Unfortunately, it's very hard to distinguish one pattern from the other. Are two populations similar by virtue of sharing common ancestry or genetic unions? The extraction of historical details from genetic patterns is actually a lot more difficult than it's generally represented in the media. Very commonly, different data sets will give you different narrative stories of origin. Different analysis of the same data, sometimes, will give you different stories as well. I know of genetic data that shows the New World was populated in one wave, in two waves, in three waves, and in more than three waves. So, I tend to be somewhat circumspect about taking historical narratives derived from genetic data at face value. This doesn't mean that you can't do it. It just means that like any other scientific endeavor, you have to be very careful and look very carefully at the set of data and analytic techniques being used.</p>"},"changed":1531505498},{"title":"Are there distinct traits or characteristics of each race?","field_expert_1":{"value":"<p>Basically with enough variables, one can divide almost any sample into subsamples. An example of this is that with a few skull measurements, one can do a pretty good job of separating skulls of 18th-century white Americans from 19th-century white Americans. You can't do it with a single variable, of course, but with a combination of variables, statistically, with more and more variables you'll do better and better and better in dividing individuals into the groups in which they're purported to belong. But that doesn't mean that those groups have any sort of underlying biological integrity, or any sort of underlying real integrity. It's just a matter of statistics. And it doesn't necessarily produce a sorting that we can all agree upon. Variation is always, to some degree, random.</p>\r\n\r\n<p>The question, though, is really about race as a scientific or analytical category. It doesn't work as such, for a number of reasons. For one, definitions of race are always based on social definitions. They are socially defined, and thus entirely fluid and unstable, and they vary from time to time and place to place. Secondly, on the biological side, we've all come to realize the incredible amount of variation within any so-called race. So the greater the amount of variation within, the greater the number of variables that you're going to need to define a race. But why even begin to go down that road when there really is no underlying analytical or biological reality in the idea of race in the first place. On a grand scale, I really can't find a reason to think that races would have any sort of reality to them, in terms of selection and evolution.</p>\r\n","format":"basic_html","processed":"<p>Basically with enough variables, one can divide almost any sample into subsamples. An example of this is that with a few skull measurements, one can do a pretty good job of separating skulls of 18th-century white Americans from 19th-century white Americans. You can't do it with a single variable, of course, but with a combination of variables, statistically, with more and more variables you'll do better and better and better in dividing individuals into the groups in which they're purported to belong. But that doesn't mean that those groups have any sort of underlying biological integrity, or any sort of underlying real integrity. It's just a matter of statistics. And it doesn't necessarily produce a sorting that we can all agree upon. Variation is always, to some degree, random.</p>\n\n<p>The question, though, is really about race as a scientific or analytical category. It doesn't work as such, for a number of reasons. For one, definitions of race are always based on social definitions. They are socially defined, and thus entirely fluid and unstable, and they vary from time to time and place to place. Secondly, on the biological side, we've all come to realize the incredible amount of variation within any so-called race. So the greater the amount of variation within, the greater the number of variables that you're going to need to define a race. But why even begin to go down that road when there really is no underlying analytical or biological reality in the idea of race in the first place. On a grand scale, I really can't find a reason to think that races would have any sort of reality to them, in terms of selection and evolution.</p>"},"changed":1531506382},{"title":"How do forensics investigators determine a person's race from their DNA?","field_expert_1":{"value":"<p>Like some of the other questions, especially the one on bone marrow, we have to look at the assumption that is embedded in the question, which is the idea that forensic investigators actually are good at telling an individual's race from their bones or from a fragment of their DNA. I can very clearly say that this assumption is incorrect.</p>\r\n\r\n<p>Initially, there were a number of forensic studies in which they tried to separate individuals into different so-called races depending on what they were looking at in the bones - size and shapes of skulls mostly. And they thought they had it. But when any of these studies has been replicated, looking at individuals from a different area or a different time, the results, sadly, are little better than random assignment.</p>\r\n\r\n<p>I think the reason why this is true is very interesting. It really smacks at how fluid social definitions of race are and even how fluid, sometimes, biologies are. Biology can change, or at least phenotypes can change, from generation to generation. So if you did an initial study on say, bones of so-called blacks and whites in Cleveland, and then do a study of so-called blacks, whites, and Native Americans in Arizona, you actually find that the blacks in Arizona look different from the blacks in Cleveland. And the whites, in fact, look so different that one could even assign them into a different \"race.\" In the same way, maybe, we could say Japanese immigrants look different once they come to the United States versus when they were in Japan.</p>\r\n\r\n<p>The DNA question is a little bit different. I think the answer to that one is that we're not identifying race, we are identifying individuals. Individual DNA is what's unique. Let's face it, it's not important to find a race, it's important to find an individual. That question also very much applies to medicine. Why would forensics investigators even want to determine a person's race? Because you're not trying to find a black or white or Asian. You're trying, most often, to find a person, so you're looking for unique markers, not ones that are generalizable to a group. Secondly, it kind of is a game in which you have to make, first, the assumption that there is such a thing as race. And then if you do put individuals into four or five essential types, the more data you look at - just by matter of pure statistics - the higher your probabilities are going to be of sorting into those groups. But just because you do it doesn't mean that those groups that you set up in the first place have any sort of biological validity to them.</p>\r\n","format":"basic_html","processed":"<p>Like some of the other questions, especially the one on bone marrow, we have to look at the assumption that is embedded in the question, which is the idea that forensic investigators actually are good at telling an individual's race from their bones or from a fragment of their DNA. I can very clearly say that this assumption is incorrect.</p>\n\n<p>Initially, there were a number of forensic studies in which they tried to separate individuals into different so-called races depending on what they were looking at in the bones - size and shapes of skulls mostly. And they thought they had it. But when any of these studies has been replicated, looking at individuals from a different area or a different time, the results, sadly, are little better than random assignment.</p>\n\n<p>I think the reason why this is true is very interesting. It really smacks at how fluid social definitions of race are and even how fluid, sometimes, biologies are. Biology can change, or at least phenotypes can change, from generation to generation. So if you did an initial study on say, bones of so-called blacks and whites in Cleveland, and then do a study of so-called blacks, whites, and Native Americans in Arizona, you actually find that the blacks in Arizona look different from the blacks in Cleveland. And the whites, in fact, look so different that one could even assign them into a different \"race.\" In the same way, maybe, we could say Japanese immigrants look different once they come to the United States versus when they were in Japan.</p>\n\n<p>The DNA question is a little bit different. I think the answer to that one is that we're not identifying race, we are identifying individuals. Individual DNA is what's unique. Let's face it, it's not important to find a race, it's important to find an individual. That question also very much applies to medicine. Why would forensics investigators even want to determine a person's race? Because you're not trying to find a black or white or Asian. You're trying, most often, to find a person, so you're looking for unique markers, not ones that are generalizable to a group. Secondly, it kind of is a game in which you have to make, first, the assumption that there is such a thing as race. And then if you do put individuals into four or five essential types, the more data you look at - just by matter of pure statistics - the higher your probabilities are going to be of sorting into those groups. But just because you do it doesn't mean that those groups that you set up in the first place have any sort of biological validity to them.</p>"},"changed":1531506526},{"title":"Does the series suggest there are no genetic differences between populations?","field_expert_1":{"value":"<p>No, not in the least. Populations are not all the same. You do find gene variants that occur in some populations and only rarely or not at all in other populations. But that's not the same thing as saying that you can define large groups of people, millions of them, by genetics. The problem is there's a whole spectrum of genetic variation, but we impose simplistic racial categories on this spectrum. We ought not to believe that because people are of the same race, they are genetically similar; within races there is a huge spectrum of genetic variation.</p>\r\n\r\n<p>We also have to think critically about what kinds of human groups we're comparing. Sometimes when we see statistically significant differences, we attribute it to race. But in any study, you're looking at a subpopulation within that race. A subpopulation might have something genetically interesting about it at a particular locus, but that doesn't necessarily tell you anything about the race writ large. It may mean that this particular subpopulation experienced some interesting historical event which shaped it in a certain way. An example of this is Tay-Sachs, which is a genetically inherited disease. People of northern European Jewish ancestry may be at higher risk because of something that happened to an ancestral population. So if you're descended from this ancestral population, you'll have that higher risk. If you include those people in the overall \"white\" population, it might look like there's a slightly elevated risk for white people to pass on Tay-Sachs, but it only appears that way because of an elevated risk within this one little subpopulation.</p>\r\n","format":"basic_html","processed":"<p>No, not in the least. Populations are not all the same. You do find gene variants that occur in some populations and only rarely or not at all in other populations. But that's not the same thing as saying that you can define large groups of people, millions of them, by genetics. The problem is there's a whole spectrum of genetic variation, but we impose simplistic racial categories on this spectrum. We ought not to believe that because people are of the same race, they are genetically similar; within races there is a huge spectrum of genetic variation.</p>\n\n<p>We also have to think critically about what kinds of human groups we're comparing. Sometimes when we see statistically significant differences, we attribute it to race. But in any study, you're looking at a subpopulation within that race. A subpopulation might have something genetically interesting about it at a particular locus, but that doesn't necessarily tell you anything about the race writ large. It may mean that this particular subpopulation experienced some interesting historical event which shaped it in a certain way. An example of this is Tay-Sachs, which is a genetically inherited disease. People of northern European Jewish ancestry may be at higher risk because of something that happened to an ancestral population. So if you're descended from this ancestral population, you'll have that higher risk. If you include those people in the overall \"white\" population, it might look like there's a slightly elevated risk for white people to pass on Tay-Sachs, but it only appears that way because of an elevated risk within this one little subpopulation.</p>"},"changed":1532734029}],"backref_field_t_node_clip":[{"title":"\"There's as much or more diversity and genetic difference within any racial group as there is between people of different racial groups.\" -Pilar Ossorio","field_external_video_url":{"uri":"https://player.vimeo.com/video/280780216","title":""},"relationships":{"field_poster_image":{"localFile":{"publicURL":"/static/7a287a28083da53e163ba9d6d1072659-843bb7f369ecaa3df3aa7a85f2155f7d.png"}}}}]}},{"name":"Skin Color","relationships":{"backref_field_tags_node_article":[{"title":"Ten Things Everyone Should Know About Race","field_include_in_the_teaching_se":true,"field_short_version":{"processed":"<p>Our eyes tell us that people look different. No one has trouble distinguishing a Czech from a Chinese person. But what do those differences mean?</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/ba375bec935caf587565405a4aead7b7-bfcf74e93569731f7f8e3e8525367234.png"}}}}],"backref_field_tag_node_faq":[{"title":"Is there a gene that controls for skin color?","field_expert_1":{"value":"<p>There's probably not just one gene for skin color, but a variety of genes for skin color. Physical features such as nose shape and eye color, along with skin color, probably evolved in response to selective pressures from environment - high/low levels of radiation, heat, cold, etcetera. This is why, for example, you get tall thin people in hot climates and short, stocky people in cold areas. These are adaptive responses to the environment.</p>\r\n\r\n<p>In most cases we have some sense how different traits may have evolved. It seems quite likely that skin color is a response to solar radiation - in areas with more solar radiation, people typically have darker skin. Melanin, after all, protects against burns and skin cancer. On the other hand, light skin allows more solar radiation to get through, more vitamin D to be produced, and thus protects against things like rickets in areas of low solar radiation. So different climates produce different environmental pressures, resulting in a tendency towards light skin in some areas and darker skin in other areas. However, there's no real smoking gun here. We try to put together logical evolutionary explanations, but in the end, no one knows how these differences evolved.</p>\r\n\r\n<p>One thing we do know, though, is that to the extent that there are genes for these different physical features, they're not inherited together. The genes for skin color are inherited independently of the genes for nose shape, eye shape, eye color and hair texture.</p>\r\n","format":"basic_html","processed":"<p>There's probably not just one gene for skin color, but a variety of genes for skin color. Physical features such as nose shape and eye color, along with skin color, probably evolved in response to selective pressures from environment - high/low levels of radiation, heat, cold, etcetera. This is why, for example, you get tall thin people in hot climates and short, stocky people in cold areas. These are adaptive responses to the environment.</p>\n\n<p>In most cases we have some sense how different traits may have evolved. It seems quite likely that skin color is a response to solar radiation - in areas with more solar radiation, people typically have darker skin. Melanin, after all, protects against burns and skin cancer. On the other hand, light skin allows more solar radiation to get through, more vitamin D to be produced, and thus protects against things like rickets in areas of low solar radiation. So different climates produce different environmental pressures, resulting in a tendency towards light skin in some areas and darker skin in other areas. However, there's no real smoking gun here. We try to put together logical evolutionary explanations, but in the end, no one knows how these differences evolved.</p>\n\n<p>One thing we do know, though, is that to the extent that there are genes for these different physical features, they're not inherited together. The genes for skin color are inherited independently of the genes for nose shape, eye shape, eye color and hair texture.</p>"},"changed":1531505383}],"backref_field_t_node_clip":null}},{"name":"Scientific Racism","relationships":{"backref_field_tags_node_article":[{"title":"The Race Pit","field_include_in_the_teaching_se":true,"field_short_version":{"processed":"<p>Race is a trope, a floating signifier. Race is lived experience and a sociopolitical construct. It is not biology.</p>"},"field_author":{"processed":"Alan H. Goodman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/cd5cb44fa6d5ae3ca5d6ee1f0d6b9909-bf0e7c94f8d360f466bce030d0809a43.jpg"}}}},{"title":"Origin of the Idea of Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>What is so striking about the American experience in creating such an extreme conception of human differences was the role played by scientists and scholars in legitimizing the folk ideas.</p>"},"field_author":{"processed":"Audrey Smedley"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/e3f5057598e4282d7625bcd78f0e26ba-46c6517c120b733ef8c2f9a0ce6c4eb3.png"}}}},{"title":"What Does the Census Tell Us About Race?","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>The census has always reflected and helped shape social divisions.</p>"},"field_author":{"processed":"Jean Cheng"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/cf651555d8dcb535f9df5c923e43bff7-09e3df4c2ba16f2f159ec88f953f6fa2.JPG"}}}}],"backref_field_tag_node_faq":[{"title":"What is the difference between race and ethnicity?","field_expert_1":{"value":"<p>While race and ethnicity share an ideology of common ancestry, they differ in several ways. First of all, race is primarily unitary. You can only have one race, while you can claim multiple ethnic affiliations. You can identify ethnically as Irish and Polish, but you have to be essentially either black or white. The fundamental difference is that race is socially imposed and hierarchical. There is an inequality built into the system. Furthermore, you have no control over your race; it's how you're perceived by others. For example, I have a friend who was born in Korea to Korean parents, but as an infant, she was adopted by an Italian family in Italy. Ethnically, she feels Italian: she eats Italian food, she speaks Italian, she knows Italian history and culture. She knows nothing about Korean history and culture. But when she comes to the United States, she's treated racially as Asian.</p>\r\n","format":"basic_html","processed":"<p>While race and ethnicity share an ideology of common ancestry, they differ in several ways. First of all, race is primarily unitary. You can only have one race, while you can claim multiple ethnic affiliations. You can identify ethnically as Irish and Polish, but you have to be essentially either black or white. The fundamental difference is that race is socially imposed and hierarchical. There is an inequality built into the system. Furthermore, you have no control over your race; it's how you're perceived by others. For example, I have a friend who was born in Korea to Korean parents, but as an infant, she was adopted by an Italian family in Italy. Ethnically, she feels Italian: she eats Italian food, she speaks Italian, she knows Italian history and culture. She knows nothing about Korean history and culture. But when she comes to the United States, she's treated racially as Asian.</p>"},"changed":1531976970}],"backref_field_t_node_clip":[{"title":"The idea of race as biology is persistent on America's playing fields, but it is an idea that is not true.","field_external_video_url":{"uri":"https://vimeo.com/newsreeldigital/review/268928749/efc229755c","title":""},"relationships":{"field_poster_image":{"localFile":{"publicURL":"/static/f26cce97d96996109da7f5bed5fcc748-ed3056bc1144bb386595c230497645fe.png"}}}},{"title":"At the turn of the 20th century, American society was riding a wave of confidence as an emerging industrial power, and the face of its power and prosperity was white. To many, this reflected a preordained natural order.","field_external_video_url":{"uri":"https://vimeo.com/280780091","title":""},"relationships":{"field_poster_image":{"localFile":{"publicURL":"/static/12524467876616f36697d4fe72ac93ab-30176b18fe6a01328df2581af4edeb32.png"}}}}]}},{"name":"Disease","relationships":{"backref_field_tags_node_article":[{"title":"Unlikely mix -- Race, biology and drugs","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>It is difficult to bring anti-discrimination to the market, and as time goes by, it is harder and harder to bring it to the government's attention. But racialized drugs? They may soon be on the drugstore shelves.</p>"},"field_author":{"processed":"Troy Duster"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/f13f9e87c4898bb7aac6d202d861649b-0b7c8a64d91065e2beba00b3a38622af.png"}}}},{"title":"Race and Gene Studies: What Differences Make a Difference?","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Race does matter. Not race as genetics but race as lived experience, what sociologists call \"social\" race. Social race is an important variable for health researchers and epidemiologists.</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/ec2e1377f18e2e90041a8b5ec16e4436-04436ca921bf7e5d2ca4939b57628287.png"}}}},{"title":"The Misuse of Race in Medical Diagnosis","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Here is the crux of the problem: My daughter's race can never be known. Her genetic risk for this or that disease is necessarily imprecise because she is a person, not a race.</p>"},"field_author":{"processed":"Richard Garcia"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/a8d7d1d17497279b9f11a7f3ecb44b52-9154bd32e7479570acac79d59a5d240b.png"}}}}],"backref_field_tag_node_faq":[{"title":"How are subjects selected for drug studies by race?","field_expert_1":{"value":"<p>This question assumes that there are \"pure\" black people someplace outside of the US. Also, it assumes that race is all about ancestry. Neither of these assumptions is correct. Black people in the world have a variety of different genotypes and ancestries, as do members of every other racial group. Many white Americans have black and Native American ancestors and many Native Americans have white or black ancestors. Any attempt to designate an ideal or canonical genotype for a race of people, or a definitive ancestral lineage, would be entirely arbitrary. Also, any attempt to do this would have surprising results. If we were trying to find an Asian ideal, we would exclude many people generally identified as Asian, and probably include some who are not so identified in everyday life. Historically, some societies have tried to define \"ideal\" or \"pure\" racial types - the Nazis attempted to do this in the mid-twentieth century, and the Spain of Torquemada did it in the fifteenth century. When a society expends many resources attempting to find an ideal racial type, it is usually so that it can discriminate against those who do not meet the ideal.</p>\r\n\r\n<p>The notion that there exist people who are purely of one race or another probably stems from the idea that at some time in history, groups of people were isolated on each continent, that these groups had children only with each other for many generations, and that these continentally isolated populations are reflected in our current human races. Subpopulations in other species are formed when a small group of individuals becomes an isolated breeding population for many generations, then the isolated group develops significant genetic dissimilarity to other populations of the same species. However, there is no evidence that human races were ever isolated breeding populations; people have always mingled with their neighbors, have always migrated and traded, and by having children together we traded genes as well as trinkets.</p>\r\n","format":"basic_html","processed":"<p>This question assumes that there are \"pure\" black people someplace outside of the US. Also, it assumes that race is all about ancestry. Neither of these assumptions is correct. Black people in the world have a variety of different genotypes and ancestries, as do members of every other racial group. Many white Americans have black and Native American ancestors and many Native Americans have white or black ancestors. Any attempt to designate an ideal or canonical genotype for a race of people, or a definitive ancestral lineage, would be entirely arbitrary. Also, any attempt to do this would have surprising results. If we were trying to find an Asian ideal, we would exclude many people generally identified as Asian, and probably include some who are not so identified in everyday life. Historically, some societies have tried to define \"ideal\" or \"pure\" racial types - the Nazis attempted to do this in the mid-twentieth century, and the Spain of Torquemada did it in the fifteenth century. When a society expends many resources attempting to find an ideal racial type, it is usually so that it can discriminate against those who do not meet the ideal.</p>\n\n<p>The notion that there exist people who are purely of one race or another probably stems from the idea that at some time in history, groups of people were isolated on each continent, that these groups had children only with each other for many generations, and that these continentally isolated populations are reflected in our current human races. Subpopulations in other species are formed when a small group of individuals becomes an isolated breeding population for many generations, then the isolated group develops significant genetic dissimilarity to other populations of the same species. However, there is no evidence that human races were ever isolated breeding populations; people have always mingled with their neighbors, have always migrated and traded, and by having children together we traded genes as well as trinkets.</p>"},"changed":1531505403},{"title":"Are sickle cell and Tay-Sachs racial diseases?","field_expert_1":{"value":"<p>First of all, we need to say that being of a certain race is not what causes somebody to have the gene variant for Tay-Sachs, or the gene variant for sickle cell. It's having ancestors who were in a geographic region where those things either occurred by chance or were selected for, as in the sickle cell case. Although many people in the U.S. think sickle cell is a disease of black people, that's not necessarily true. Sickle cell is found in people in Greece, the island of Orchomenos, in particular, has very high carrier rates for sickle cell. There are also high carrier rates among people on the Arabian peninsula and people in India. There are parts of India where sickle cell carrier rate is as high as it is anywhere in Africa. On the other hand, people in the southern part of Africa - or people whose ancestry goes back to the southern part of Africa - don't have high sickle cell carrier rates because that allele is selected for only in human beings who have lived where there's a high incidence of malaria, which you don't find in southern Africa. People do not carry the sickle cell gene variant because they are of a certain race, but because of some more particularized population history.</p>\r\n\r\n<p>I also think it's worth pointing out that, while we make claims about the sickle cell carrier rate in black people and white people in the U.S., if you were to go to a period of our history where we defined black and white differently, then those numbers would be different. Or if we were to go to the Bahamas or maybe to Brazil, where currently the perceptions of black and white are different than they are here in the U.S., then the carrier rate numbers would be different. There would probably be a higher carrier rate for sickle cell gene variants in the white population in the Bahamas or Brazil, than there is here. That's because in the U.S. we draw the line so that anybody who looks like they have the slightest bit of African ancestry gets put in the black category. But that's not true everywhere, and it's not even necessarily true at all times in the United States. We can come up with numbers signifying the rate at which a group of people carries a particular gene variant, and those numbers may be accurate and scientifically valid, but we still need to recognize the ways in which the number is arbitrary. These carrier rate numbers will not be true for all times and all places, in part because the way in which we divide up the spectrum of human genetic variation changes; we don't always divide it the same way.</p>\r\n","format":"basic_html","processed":"<p>First of all, we need to say that being of a certain race is not what causes somebody to have the gene variant for Tay-Sachs, or the gene variant for sickle cell. It's having ancestors who were in a geographic region where those things either occurred by chance or were selected for, as in the sickle cell case. Although many people in the U.S. think sickle cell is a disease of black people, that's not necessarily true. Sickle cell is found in people in Greece, the island of Orchomenos, in particular, has very high carrier rates for sickle cell. There are also high carrier rates among people on the Arabian peninsula and people in India. There are parts of India where sickle cell carrier rate is as high as it is anywhere in Africa. On the other hand, people in the southern part of Africa - or people whose ancestry goes back to the southern part of Africa - don't have high sickle cell carrier rates because that allele is selected for only in human beings who have lived where there's a high incidence of malaria, which you don't find in southern Africa. People do not carry the sickle cell gene variant because they are of a certain race, but because of some more particularized population history.</p>\n\n<p>I also think it's worth pointing out that, while we make claims about the sickle cell carrier rate in black people and white people in the U.S., if you were to go to a period of our history where we defined black and white differently, then those numbers would be different. Or if we were to go to the Bahamas or maybe to Brazil, where currently the perceptions of black and white are different than they are here in the U.S., then the carrier rate numbers would be different. There would probably be a higher carrier rate for sickle cell gene variants in the white population in the Bahamas or Brazil, than there is here. That's because in the U.S. we draw the line so that anybody who looks like they have the slightest bit of African ancestry gets put in the black category. But that's not true everywhere, and it's not even necessarily true at all times in the United States. We can come up with numbers signifying the rate at which a group of people carries a particular gene variant, and those numbers may be accurate and scientifically valid, but we still need to recognize the ways in which the number is arbitrary. These carrier rate numbers will not be true for all times and all places, in part because the way in which we divide up the spectrum of human genetic variation changes; we don't always divide it the same way.</p>"},"changed":1531506382},{"title":"Does the series suggest there are no genetic differences between populations?","field_expert_1":{"value":"<p>No, not in the least. Populations are not all the same. You do find gene variants that occur in some populations and only rarely or not at all in other populations. But that's not the same thing as saying that you can define large groups of people, millions of them, by genetics. The problem is there's a whole spectrum of genetic variation, but we impose simplistic racial categories on this spectrum. We ought not to believe that because people are of the same race, they are genetically similar; within races there is a huge spectrum of genetic variation.</p>\r\n\r\n<p>We also have to think critically about what kinds of human groups we're comparing. Sometimes when we see statistically significant differences, we attribute it to race. But in any study, you're looking at a subpopulation within that race. A subpopulation might have something genetically interesting about it at a particular locus, but that doesn't necessarily tell you anything about the race writ large. It may mean that this particular subpopulation experienced some interesting historical event which shaped it in a certain way. An example of this is Tay-Sachs, which is a genetically inherited disease. People of northern European Jewish ancestry may be at higher risk because of something that happened to an ancestral population. So if you're descended from this ancestral population, you'll have that higher risk. If you include those people in the overall \"white\" population, it might look like there's a slightly elevated risk for white people to pass on Tay-Sachs, but it only appears that way because of an elevated risk within this one little subpopulation.</p>\r\n","format":"basic_html","processed":"<p>No, not in the least. Populations are not all the same. You do find gene variants that occur in some populations and only rarely or not at all in other populations. But that's not the same thing as saying that you can define large groups of people, millions of them, by genetics. The problem is there's a whole spectrum of genetic variation, but we impose simplistic racial categories on this spectrum. We ought not to believe that because people are of the same race, they are genetically similar; within races there is a huge spectrum of genetic variation.</p>\n\n<p>We also have to think critically about what kinds of human groups we're comparing. Sometimes when we see statistically significant differences, we attribute it to race. But in any study, you're looking at a subpopulation within that race. A subpopulation might have something genetically interesting about it at a particular locus, but that doesn't necessarily tell you anything about the race writ large. It may mean that this particular subpopulation experienced some interesting historical event which shaped it in a certain way. An example of this is Tay-Sachs, which is a genetically inherited disease. People of northern European Jewish ancestry may be at higher risk because of something that happened to an ancestral population. So if you're descended from this ancestral population, you'll have that higher risk. If you include those people in the overall \"white\" population, it might look like there's a slightly elevated risk for white people to pass on Tay-Sachs, but it only appears that way because of an elevated risk within this one little subpopulation.</p>"},"changed":1532734029}],"backref_field_t_node_clip":null}},{"name":"Athletic Ability","relationships":{"backref_field_tags_node_article":null,"backref_field_tag_node_faq":[{"title":"Aren't black people on the whole the best athletes in the world?","field_expert_1":{"value":"<p>The way the question is phrased really embodies the key issue of scientific discourse: What's the relationship between a body of data and the conclusions one can draw from the data? I think we have to start off first by asking exactly what do we mean by athleticism. Because obviously a lot of diverse characteristics go into that - strength, flexibility, coordination, eyesight, endurance, just to name a few. But, obviously, very different kinds of talents are required in athletes. I happen to have seen a lot of white guys who jump quite well. They're all in ballet, not in basketball. But, one of the questions is what kinds of common sense ideas are inflecting the way that the question is being asked. As opposed to a rigorous approach to it.</p>\r\n\r\n<p>If we take the sort of common sense idea that black people are faster than white people, what does that actually mean in a rigorous test? Does it mean that all blacks are faster than all whites? Well, that's demonstrably false. Does it mean a hypothetical average black person is faster than a hypothetical black person? Well, that's meaningless because I don't know how you'd find the hypothetical average person. Does it mean the ten fastest black people are faster than the ten fastest black people? This is, I think, close to what people mean when they say something like that. But the problem with that, is it's statistically nonsensical to characterize a group of a couple of billion people by its most extreme members.</p>\r\n\r\n<p>What we're looking at here in the best athletes is essentially occupational overrepresentation. There are a lot of reasons why people are attracted to sports as a vocation. For example, in boxing, there's an overrepresentation of blacks. There's also an overrepresentation of Hispanics in boxing. It's a consequence of the opportunities open to the particular group in question. And where most avenues to upward mobility are closed to you, you're going to gravitate to something that seems just as low a probability of success as anything else. If other venues are open to you, that don't involve getting beaten up on a regular basis, you're probably more likely to take those.</p>\r\n\r\n<p>When we look at the general issue of occupational overrepresentation, as evidence of genetic superiority, we're kind of left with the promise of Irish policeman yielding Irish police genes, and Jewish comedians being the result of Jewish comedy genes, and Chinese laundry genes, which, of course, is ridiculous. The point of all this is that there are a lot of reasons why people are attracted to certain professions and certain occupations and certain things to do with their lives. Only one of which is that they have some sort of natural ability for it.</p>\r\n\r\n<p>Another important point is that while we like to talk about ability, we have no real way of measuring it. It's a metaphysical, abstract quality. Ability is something you're born with that is independent of the development you will incur during your life. But the fact is, the only thing that we can measure is what you actually do, how you actually perform. The score you get on a pencil and paper test, or whether you actually shoot ten free throws in a row. And that is not independent of the life history that you have. Any IQ test, for example, has a vocabulary component. And there's no way that you can talk about vocabulary that is independent of the words you've been exposed to during the course of your life!</p>\r\n","format":"basic_html","processed":"<p>The way the question is phrased really embodies the key issue of scientific discourse: What's the relationship between a body of data and the conclusions one can draw from the data? I think we have to start off first by asking exactly what do we mean by athleticism. Because obviously a lot of diverse characteristics go into that - strength, flexibility, coordination, eyesight, endurance, just to name a few. But, obviously, very different kinds of talents are required in athletes. I happen to have seen a lot of white guys who jump quite well. They're all in ballet, not in basketball. But, one of the questions is what kinds of common sense ideas are inflecting the way that the question is being asked. As opposed to a rigorous approach to it.</p>\n\n<p>If we take the sort of common sense idea that black people are faster than white people, what does that actually mean in a rigorous test? Does it mean that all blacks are faster than all whites? Well, that's demonstrably false. Does it mean a hypothetical average black person is faster than a hypothetical black person? Well, that's meaningless because I don't know how you'd find the hypothetical average person. Does it mean the ten fastest black people are faster than the ten fastest black people? This is, I think, close to what people mean when they say something like that. But the problem with that, is it's statistically nonsensical to characterize a group of a couple of billion people by its most extreme members.</p>\n\n<p>What we're looking at here in the best athletes is essentially occupational overrepresentation. There are a lot of reasons why people are attracted to sports as a vocation. For example, in boxing, there's an overrepresentation of blacks. There's also an overrepresentation of Hispanics in boxing. It's a consequence of the opportunities open to the particular group in question. And where most avenues to upward mobility are closed to you, you're going to gravitate to something that seems just as low a probability of success as anything else. If other venues are open to you, that don't involve getting beaten up on a regular basis, you're probably more likely to take those.</p>\n\n<p>When we look at the general issue of occupational overrepresentation, as evidence of genetic superiority, we're kind of left with the promise of Irish policeman yielding Irish police genes, and Jewish comedians being the result of Jewish comedy genes, and Chinese laundry genes, which, of course, is ridiculous. The point of all this is that there are a lot of reasons why people are attracted to certain professions and certain occupations and certain things to do with their lives. Only one of which is that they have some sort of natural ability for it.</p>\n\n<p>Another important point is that while we like to talk about ability, we have no real way of measuring it. It's a metaphysical, abstract quality. Ability is something you're born with that is independent of the development you will incur during your life. But the fact is, the only thing that we can measure is what you actually do, how you actually perform. The score you get on a pencil and paper test, or whether you actually shoot ten free throws in a row. And that is not independent of the life history that you have. Any IQ test, for example, has a vocabulary component. And there's no way that you can talk about vocabulary that is independent of the words you've been exposed to during the course of your life!</p>"},"changed":1531504567}],"backref_field_t_node_clip":[{"title":"The idea of race as biology is persistent on America's playing fields, but it is an idea that is not true.","field_external_video_url":{"uri":"https://vimeo.com/newsreeldigital/review/268928749/efc229755c","title":""},"relationships":{"field_poster_image":{"localFile":{"publicURL":"/static/f26cce97d96996109da7f5bed5fcc748-ed3056bc1144bb386595c230497645fe.png"}}}}]}},{"name":"One-drop rule","relationships":{"backref_field_tags_node_article":[{"title":"Slavery, and the Idea of Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Since the Civil Rights era, we are faced with the conundrum of having arbitrary racial categories which nevertheless reflect real social experiences and are necessary to track and remedy discrimination.</p>"},"field_author":{"processed":"California Newsreel"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/9ce2075939e2d48f0db2848fde0b0af5-9972893df12cce8eba77938c24d03308.png"}}}}],"backref_field_tag_node_faq":null,"backref_field_t_node_clip":null}}],"field_interviewee":{"localFile":{"publicURL":"/static/08536c4e98db863304ac7063c361efa8-f7ae9e0f9e94433863bd1eb39df7cebc.jpg","childImageSharp":{"id":"ded1d5b4-5fc2-570f-a2df-70c28e8204e2 >> ImageSharp","original":{"width":1200,"height":1544,"src":"/static/08536c4e98db863304ac7063c361efa8-f7ae9e0f9e94433863bd1eb39df7cebc.jpg"},"sizes":{"src":"/static/08536c4e98db863304ac7063c361efa8-f7ae9e0f9e94433863bd1eb39df7cebc-381d6.jpg"},"resolutions":{"height":515,"width":400,"src":"/static/08536c4e98db863304ac7063c361efa8-f7ae9e0f9e94433863bd1eb39df7cebc-10d9a.jpg"}}}}}}},"pageContext":{"id":"47fc688c-6114-444d-8062-2cb20f7a9baa"}}