{"data":{"nodeArticle":{"id":"4d190c01-d90d-4e52-aa8a-150cf47432df","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>An ideological basis for explicit racism came to a unique fruition in the West during the modern period.</p>"},"field_old_article_discl":{"processed":"<p>NOTE: This article was originally published in 2004, and is included here for reference.</p>"},"field_author":{"processed":"George M. Fredrickson"},"field_author_bio":{"processed":"<p>George M. Fredrickson (1934-2008) was Edgar E. Robinson Professor Emeritus of United States History at Stanford University.</p>"},"field_copyright":{"processed":"<p>Copyright 2003, California Newsreel. All rights reserved.</p>"},"title":"The Historical Origins and Development of Racism","relationships":{"field_belongs_to_subtheme":[{"id":"9f581c9d-e57e-46bd-b44d-427baf483f2e","name":"Founding Race: Race and Democracy","relationships":{"field_belongs_to_theme":[{"id":"d52b46a5-a433-43eb-971b-c13d54da18e4","name":"Founding America"}]}},{"id":"8bd2ab46-3dab-4d28-8d25-67ebff32d455","name":"Racial Classifiation: Changing Categories","relationships":{"field_belongs_to_theme":[{"id":"4433de45-87b1-4a89-8fd4-378fb8776c55","name":"Racial Classification: Who Decides?"}]}}],"field_article_related_content":[{"__typename":"node__article","title":"Scientific and Folk Ideas About Heredity","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>We make sense of our place in the universe by classifying; our classifications are not necessarily derived from nature; and even when they are derived from nature, they encode cultural information.</p>"},"field_author":{"processed":"Jonathan Marks"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/c51cd4ffaef17f2448fdce30f36ec797-bb1c2ef684bb0489a2511453032a3e2d.png"}}}},{"__typename":"node__article","title":"Africans, Slavery, and Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>With the hardening of slavery came the emergence of race. Previously, people's appearance and origins had not mattered as much before socially, particularly among the working class.</p>"},"field_author":{"processed":"John Cheng"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/7a02b2ce7613d7e7feda9b6125486fd1-b9898519a84bb349021f570e13b6451e.png"}}}},{"__typename":"node__article","title":"Origin of the Idea of Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>What is so striking about the American experience in creating such an extreme conception of human differences was the role played by scientists and scholars in legitimizing the folk ideas.</p>"},"field_author":{"processed":"Audrey Smedley"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/e3f5057598e4282d7625bcd78f0e26ba-46c6517c120b733ef8c2f9a0ce6c4eb3.png"}}}}],"field_tags":[{"name":"Structural Racism","relationships":{"backref_field_tags_node_article":[{"title":"The Historical Origins and Development of Racism","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>An ideological basis for explicit racism came to a unique fruition in the West during the modern period.</p>"},"field_author":{"processed":"George M. Fredrickson"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/6ddaeed56fae2f220a61a1c10f382b26-dd175965102a06d8ad6e6facb311b462.png"}}}}],"backref_field_tag_node_faq":null,"backref_field_t_node_clip":null}},{"name":"Racial Construction","relationships":{"backref_field_tags_node_article":[{"title":"The Historical Origins and Development of Racism","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>An ideological basis for explicit racism came to a unique fruition in the West during the modern period.</p>"},"field_author":{"processed":"George M. Fredrickson"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/6ddaeed56fae2f220a61a1c10f382b26-dd175965102a06d8ad6e6facb311b462.png"}}}}],"backref_field_tag_node_faq":null,"backref_field_t_node_clip":null}}],"field_author_image":{"localFile":{"publicURL":"/static/cee0077b279eda7d367cbc21d404d8fc-475230672757b67435f83f973a3ceabf.jpg","childImageSharp":{"id":"118fc346-262e-5706-adbc-1aa2620f63be >> ImageSharp","original":{"width":472,"height":591,"src":"/static/cee0077b279eda7d367cbc21d404d8fc-475230672757b67435f83f973a3ceabf.jpg"},"sizes":{"src":"/static/cee0077b279eda7d367cbc21d404d8fc-475230672757b67435f83f973a3ceabf-d98a3.jpg"},"resolutions":{"height":501,"width":400,"src":"/static/cee0077b279eda7d367cbc21d404d8fc-475230672757b67435f83f973a3ceabf-10d9a.jpg"}}}},"field_main_image":{"localFile":{"publicURL":"/static/6ddaeed56fae2f220a61a1c10f382b26-dd175965102a06d8ad6e6facb311b462.png","childImageSharp":{"id":"652e99d8-d8a0-5a79-b0b8-1396c7e38e06 >> ImageSharp","original":{"width":1080,"height":852,"src":"/static/6ddaeed56fae2f220a61a1c10f382b26-dd175965102a06d8ad6e6facb311b462.png"},"sizes":{"src":"/static/6ddaeed56fae2f220a61a1c10f382b26-dd175965102a06d8ad6e6facb311b462-2fd78.png"},"resolutions":{"height":316,"width":400,"src":"/static/6ddaeed56fae2f220a61a1c10f382b26-dd175965102a06d8ad6e6facb311b462-37095.png"}}}}},"field_large_callout_text":{"processed":"<p>Racism exists when one ethnic group or historical collectivity dominates, excludes, or seeks to eliminate another on the basis of differences that it believes are hereditary and unalterable. An ideological basis for explicit racism came to a unique fruition in the West during the modern period. No clear and unequivocal evidence of racism has been found in other cultures or in Europe before the Middle Ages. The identification of the Jews with the devil and witchcraft in the popular mind of the thirteenth and fourteenth centuries was perhaps the first sign of a racist view of the world. Official sanction for such attitudes came in sixteenth century Spain when Jews who had converted to Christianity and their descendants became the victims of a pattern of discrimination and exclusion.</p>"},"field_full_version":{"processed":"<p>The period of the Renaissance and Reformation was also the time when Europeans were coming into increasing contact with people of darker pigmentation in Africa, Asia, and the Americas and were making judgments about them. The official rationale for enslaving Africans was that they were heathens, but slave traders and slave owners sometimes interpreted a passage in the book of Genesis as their justification. Ham, they maintained, committed a sin against his father Noah that condemned his supposedly black descendants to be \"servants unto servants.\" When Virginia decreed in 1667 that converted slaves could be kept in bondage, not because they were actual heathens but because they had heathen ancestry, the justification for black servitude was thus changed from religious status to something approaching race. Beginning in the late seventeenth century laws were also passed in English North America forbidding marriage between whites and blacks and discriminating against the mixed offspring of informal liaisons. Without clearly saying so, such laws implied that blacks were unalterably alien and inferior.</p>\n\n<p>During the Enlightenment, a secular or scientific theory of race moved the subject away from the Bible, with its insistence on the essential unity of the human race. Eighteenth century ethnologists began to think of human beings as part of the natural world and subdivided them into three to five races, usually considered as varieties of a single human species. In the late eighteenth and early nineteenth centuries, however, an increasing number of writers, especially those committed to the defense of slavery, maintained that the races constituted separate species. </p>\n\n<p>The Nineteenth century was an age of emancipation, nationalism, and imperialism--all of which contributed to the growth and intensification of ideological racism in Europe and the United States. Although the emancipation of blacks from slavery and Jews from the ghettos received most of its support from religious or secular believers in an essential human equality, the consequence of these reforms was to intensify rather than diminish racism. Race relations became less paternalistic and more competitive. The insecurities of a burgeoning industrial capitalism created a need for scapegoats. The Darwinian emphasis on \"the struggle for existence\" and concern for \"the survival of the fittest\" was conducive to the development of a new and more credible scientific racism in an era that increasingly viewed race relations as an arena for conflict rather than as a stable hierarchy. </p>\n\n<p>The growth of nationalism, especially romantic cultural nationalism, encouraged the growth of a culture-coded variant of racist thought, especially in Germany. Beginning in the late 1870s and early 1880s, the coiners of the term \"antisemitism\" made explicit what some cultural nationalists had previously implied--that to be Jewish in Germany was not simply to adhere to a set of religious beliefs or cultural practices but meant belonging to a race that was the antithesis of the race to which true Germans belonged.</p>\n\n<p>The climax of Western imperialism in the late nineteenth century \"scramble for Africa\" and parts of Asia and the Pacific represented an assertion of the competitive ethnic nationalism that existed among European nations (and which, as a result of the Spanish-American War came to include the United States). It also constituted a claim, allegedly based on science, that Europeans had the right to rule over Africans and Asians.</p>\n\n<p>The climax of the history of racism came in the twentieth century in the rise and fall of what might be called overtly racist regimes. In the American South, the passage of racial segregation laws and restrictions on black voting rights reduced African Americans to lower caste status. Extreme racist propaganda, which represented black males as ravening beasts lusting after white women, served to rationalize the practice of lynching. A key feature of the racist regime maintained by state law in the South was a fear of sexual contamination through rape or intermarriage, which led to efforts to prevent the conjugal union of whites with those with any known or discernable African ancestry. </p>\n\n<p>Racist ideology was eventually of course carried to its extreme in Nazi Germany. It took Hitler and his cohorts to attempt the extermination of an entire ethnic group on the basis of a racist ideology. Hitler, it has been said, gave racism a bad name. The moral revulsion of people throughout the world against what the Nazis did, reinforced by scientific studies undermining racist genetics (or eugenics), served to discredit the scientific racism that had been respectable and influential in the United States and Europe before the Second World War. </p>\n\n<p>Explicit racism also came under devastating attack from the new nations resulting from the decolonization of Africa and Asia and their representatives in the United Nations. The Civil Rights movement in the United States, which succeeded in outlawing legalized racial segregation and discrimination in the 1960s drew crucial support from the growing sense that national interests were threatened when blacks in the United States were mistreated and abused. In the competition with the Soviet Union for \"the hearts and minds\" of independent Africans and Asians, Jim Crow and the ideology that sustained it became a national embarrassment with possible strategic consequences.</p>\n\n<p>The one racist regime that survived the Second World War and the Cold War was the South African in 1948. The laws passed banning all marriage and sexual relations between different \"population groups\" and requiring separate residential areas for people of mixed race (\"Coloreds\"), as well as for Africans, signified the same obsession with \"race purity\" that characterized the other racist regimes. However the climate of world opinion in the wake of the Holocaust induced apologists for apartheid to avoid, for the most part, straightforward biological racism and rest their case for \"separate development\" mainly on cultural rather than physical differences. </p>\n\n<p>The defeat of Nazi Germany, the desegregation of the American South in the 1960s, and the establishment of majority rule in South Africa suggest that regimes based on biological racism or its cultural essentialist equivalent are a thing of the past. But racism does not require the full and explicit support of the state and the law. Nor does it require an ideology centered on the concept of biological inequality. Discrimination by institutions and individuals against those perceived as racially different can long persist and even flourish under the illusion of non-racism, as historians of Brazil have recently discovered. The use of allegedly deep-seated cultural differences as a justification for hostility and discrimination against newcomers from the Third World in several European countries has led to allegations of a new \"cultural racism.\" Recent examples of a functionally racist cultural determinism are not in fact unprecedented. They rather represent a reversion to the way that the differences between groups could be made to seem indelible and unbridgeable before the articulation of a scientific or naturalistic conception of race in the eighteenth century.</p>"}}},"pageContext":{"id":"4d190c01-d90d-4e52-aa8a-150cf47432df"}}