{"data":{"nodeInterview":{"title":"Interview with Robert Rydell","field_interviewee_name":{"processed":"Robert Rydell"},"field_interviewee_bio":{"processed":"<p>Robert Rydell is Professor of History at Montana State University. He is a specialist on world's fairs, and author of All the World's a Fair.</p>"},"field_key_quote":{"processed":"<p>It seems to me that the best way to understand these events is to see them as efforts to shape American society.</p>"},"field_full_length_version":{"processed":"<p><strong>What is the purpose of the 1904 Louisiana Purchase Exposition in St. Louis?</strong></p>\n\n<p>The fair is commemorating the Louisiana Purchase. It is the centenary of Thomas Jefferson's capstone of his magnificent career as president, when he acquires this immense body of territory and annexes it to the United States.</p>\n\n<p>And in many ways the fair becomes a perfect device for the next step in the future history of the United States. And that is annexing foreign territory to the United States. And the fair is in large measure about annexing an area that has just been in the news in 1904: the Philippine Islands. So that is the next step in the history of American Manifest Destiny.</p>\n\n<p><strong>What educational function does the fair serve?</strong></p>\n\n<p>World's fairs are not about entertainment. They are not entertainment complexes at the beginning of the 20th century. People go to have fun, to be sure. But world's fairs are billed as educational events. They are billed as the world's universities. People go to become educated about the way the world is.</p>\n\n<p>This is 1904. European countries are expanding into other parts of the world, into Africa, into Asia. The United States is in the middle of an insurrection in the Philippine Islands. And at a world's fair, what you see are many people from around the world put on display.</p>\n\n<p>People are put on display by anthropologists and by entertainers like Buffalo Bill. But overwhelmingly they are organized as living educational experiences for the masses.</p>\n\n<p>So what do people see when they go to the fair? They see people from the Philippines, they see people from Africa, they see American Indians. They see people from the northern islands of Japan. They see people from Vancouver Island, the Cowichan. They see an enormous number of people who perhaps they have only read about, maybe never even heard about. But here they are living flesh and blood, there to be seen.</p>\n\n<p><strong>Why are human beings put on display at the fair?</strong></p>\n\n<p>Well, I think that the way to read the displays of indigenous people from around the world is precisely to understand them as racialized groupings of people. The visitors were supposed to see these people in racial terms, in racial blocks.</p>\n\n<p>World's fairs are very adept at organizing categories of human beings on this continuum, from savagery to civilization. The anthropologists' role in the fair is really to categorize, to group, to document different races, different racial types, to talk about who is in, who is out. One of the metaphors that is constantly used over and over again at fairs is the metaphor of the highway of human progress. Who is in the fast lane? Who is falling by the wayside? Who are the first people to hit the exit ramps and why?</p>\n\n<p>The fair becomes a way of giving people answers to those questions, and remember this is an era that is alive with ideas about Darwinism and social Darwinism. That is absolutely crucial to understanding why you have these displays. Where do people fit? Where do you as a world's fair visitor fit into the world? Are you part of this advanced order of Caucasians at the top of this racialized pyramid? Or are you somebody \"other\" who is really not meant to be a part of the world's future, certainly in a leadership role?</p>\n\n<p><strong>Are you saying the fair's organizers saw themselves as active shapers of cultural and political beliefs?</strong></p>\n\n<p>When people think about world's fairs they often see them as mirrors, as reflectors, as symbols of American society. And they are often read that way. And while I think that is not wrong, I think that's not as accurate as another image.</p>\n\n<p>It seems to me that the best way to understand these events is to see them as efforts to shape American society. I find it very difficult to imagine anyone spending millions of dollars - and these are expensive events to produce - simply to create a mirror of society. And it really lets the organizers of the fairs off a bit too easily, and doesn't do them justice. They weren't just to entertain, they were out to shape, to create a blueprint of America's future. They were out to build American society well into the 20th century as far as the eye could see.</p>\n\n<p>And they did this through architecture; they did this of course through fabulous landscape design; they did this through the technologies that were on display. And they also did this with displays of indigenous people through the anthropology exhibits. Because what they wanted to do was project an image of American society that would show who would be in and in what capacity. Who would be included in American society. And who would not be so welcome in this city of the future.</p>\n\n<p><strong>What were the threats to the social order that concerned the fair's organizers, and how could a fair be expected to undercut those threats?</strong></p>\n\n<p>I guess the best way to get at this is to imagine a pyramid representing American society. At the apex of that pyramid are people of wealth and power. They are elites in terms of education, in terms of financial wealth. The intermediate ranks of this pyramid are made up of the middling classes. And at the bottom are largely immigrants and people of color, people who are non-white.</p>\n\n<p>And if you imagine this pyramid that is at once class based and racially based, it serves as a useful way for getting at the motivation behind the fair. Because, in point of fact, American society at the beginning of the 20th century is not exactly a harmonious whole. It is a society fraught with all sorts of tension. Labor tension, industrial tension, lots of anxiety about the future. What exactly will unite America - what exactly will bring at least most Americans together?</p>\n\n<p>And from the vantage point of the world's fair organizers, the organizing unifying principle is a principle of white supremacy, a principle of shared racial identity. And if you are white - or if you can be made to identify with whiteness - you are going to be considered to be in.</p>\n\n<p>And that line of \"whiteness\" cuts vertically across this pyramid. It cuts across class lines at a right angle and provides a way to unify Americans on the basis of race. Remember, it's 1904. People were worried about the kind of divisions that are class based. Will there, could there be a civil war between classes? And the answer to that in the eyes of the fair organizers was, \"Yes there could be, but this world's fair might in fact be a way to stave that off.\"</p>\n\n<p><strong>How were American Indians presented at the fair?</strong></p>\n\n<p>American Indians were presented at the fair in multiple contexts. There was an area of the fair set aside as an Indian reservation. It was organized with the help of the U.S. government and also private showmen. And the Indians were organized into village groupings. They were put on display to demonstrate two things:</p>\n\n<p>First of all, the success of dominant white society in vanquishing the Indians in military battles. But also in what at the time was deemed a more positive perspective. And that was to show that the government was fully capable and fully prepared to treat the Indians as wards of American society, of the American government. That Indians could be educated, that Indians could perhaps even become civilized - if they would agree to stop being Indians.</p>\n\n<p>World's fairs were very good at portraying Indians as defeated people and really putting them on display with only two options. One was a course of extinction if they refused to change their ways. The other was to try to become as civilized as their allegedly innate endowments would allow them to become.</p>\n\n<p><strong>How does Geronimo fit into this?</strong></p>\n\n<p>Geronimo is an interesting figure in the history of World's fairs. He becomes a kind of cult hero in some ways. By the late 19th century he attends several world's fairs and he arrives at St. Louis after commanding performances in Omaha and, I believe, Buffalo as well. He sold his autograph for anywhere from 25 cents to 50 cents. And it is important, I think, to understand that Geronimo is very adept at negotiating contracts. And like many of the Indian performers, that is precisely what he is doing. He is learning how to negotiate in a commercialized, increasingly corporatized American economic environment. And he is making money. You know, he is successful in a way that Indians who were confined to reservations weren't economically successful. So that is part of the story as well.</p>\n\n<p>But the message that he gives repeatedly to world's fair visitors - and also to his fellow American Indians - is that it is time to quit resisting. We have tried that, it hasn't worked, we now need to abandon that course and learn how to accommodate. So he becomes, if you will, a very good Indian in the eyes of world's fair organizers and concessionaires because he is someone who has seen the light of civilization, or so it is portrayed at the fairs.</p>\n\n<p><strong>You said the fair is a demonstration of the next step of American Manifest Destiny. Where does phrase come from and how does the idea evolve?</strong></p>\n\n<p>The phrase Manifest Destiny originates in the Jacksonian period. In the 1830s, a newspaper editor by the name of O'Sullivan coins the phrase to describe America's march westward and this notion that America has a God-given right to take lands away from other people in the course of occupying the lands between the Atlantic and the Pacific Oceans.</p>\n\n<p>And it has embedded in it a whole history of ideas about what constitutes civilization, about what constitutes the place of particular human beings in Christendom, in God's plan. And very early on the Pope comes up with a doctrine that allows the Spanish to justify taking land from the indigenous people, the doctrine of vacuum domicilium, vacant land.</p>\n\n<p>And as we move into the 18th century, it has become almost an assumption that the Indians for the most part do not do the right kinds of things with land: they don't own it, they don't subdivide it, they don't use it in the same way as Europeans. And therefore the land is not theirs by right.</p>\n\n<p>So who will use it properly, who will use it to advance civilization? Well, it is the heirs of Christendom: the Europeans, and later the Americans.</p>\n\n<p>As we hit the mid-portion of the 19th century and gold is discovered in California, the doctrine of Manifest Destiny becomes a perfect rationalization for giving Americans moral title to what they are doing with American Indian lands and American Indian bodies.</p>\n\n<p>The St. Louis world's fair certainly serves as a grand summary of this doctrine of Manifest Destiny. Here you have not only American Indians put on display as a kind of vanquished people but you also have at the fair a direct link made between Manifest Destiny on the home front and America's burgeoning drive to expand overseas.</p>\n\n<p>And through the exhibits of indigenous people at the fair you have a vision of what Manifest Destiny might be, as applied on a world scene. You have, if you will, the globalization of Manifest Destiny made manifest for all the world to see.</p>\n\n<p><strong>So, Manifest Destiny has its roots in Jefferson and the Louisiana Purchase?</strong></p>\n\n<p>Thomas Jefferson is the heir to a long intellectual and economic tradition of exploiting and expropriating land that belongs to others. Jefferson, with his various schemes and visions for the Northwest Territory, helps set in motion a grand plan for displacing the Indian occupants of the Great Lakes region, and relocating the occupants of these lands to reservations.</p>\n\n<p>For Jefferson, buying land seemed like a very reasonable thing. If the Indians would agree to sell their land, at virtually no cost to the U.S. government, they would be honored and respected. And if they didn't, they would be forcibly removed. The same idea, of course, is carried to extremes by Andrew Jackson. By the time we get into the 1830s and 1840s, the doctrine of Manifest Destiny is fully in place and not only American Indians but Mexicans are about to be dispossessed of land that they claim. So it becomes a grand catch-all ideology that permits people to commit some pretty heinous acts of atrocity against people with whom they come into contact.</p>\n\n<p><strong>Getting back to the human displays, why such a huge Filipino exhibit at the Fair?</strong></p>\n\n<p>For the 1904 fair, the U.S. government, with the aid of anthropologists, put on display this extraordinary exhibit of people and cultures from the Philippine Islands. All told there were about 1200 Filipinos exported from the Philippines to St. Louis for exhibition purposes in the summer of 1904.</p>\n\n<p>What the Roosevelt administration was desperately trying to do was fend off critics of American imperialism. There was an anti-imperialist movement and Filipino exhibits became the government's propaganda device. People from the Philippines, who were said to be in various stages of civilization or savagery, were put on display with all sorts of accoutrements demonstrating that they would be more or less willing workers in an American empire. You have this spectrum of humanity spread out for fair-goers to see.</p>\n\n<p>So the idea is promotional, it is propagandistic, it is also anthropological. The overriding ambition of the U.S. government is to use this display to offset criticism that is being made by the Democratic Party against the Roosevelt administration's policy in the Philippines, that America really is not an imperial power, it couldn't be an imperial power. Imperialism violates principles of self determination, the Declaration of Independence and all of those sorts of things.</p>\n\n<p>And this was an exhibit that really justified an American military presence there. The Philippines was terribly important for American grand strategists who had their eyes on Asian markets. Occupying the Philippines was presented as not a necessary evil but as necessary for America's and the world's progress.</p>\n\n<p><strong>How were Filipinos and other groups represented at the time?</strong></p>\n\n<p>The stereotypes of the Filipinos that appear in the cartoon press of the day really tap the reservoir of American race stereotypes. Some Filipinos are portrayed as being akin to African Americans, some are portrayed as being akin to Native Americans. If you look at the way Filipinos are represented, they are represented not as Filipinos but in terms that are probably more recognizable to a newspaper readership. And the terms are sketched right out of the same lines that have been used for several generations that characterize other groups of Americans.</p>\n\n<p>The Chinese are, if you will, victimized doubly. They are victimized because they are perceived as heathen Chinese, non-Christian, which provides a lot of Americans with sufficient grounds to discriminate against them, simply on religious grounds.</p>\n\n<p>But they are also viewed as a separate race because they are viewed in a color-coded environment as brown, nonwhite. They are viewed as a subordinate race. And it is very easy for Americans to take the same kind of images and stereotypes that historically had been affixed to American Indians and African Americans and to apply these to the Chinese and to use that logic, to use these images and fears to build support in Congress for racially based immigration restriction legislation which is put in place in the 1880s and 1890s.</p>\n\n<p><strong>And what about the Japanese, how do they fit into the racial hierarchy of the time?</strong></p>\n\n<p>American racists have a very hard time with the Japanese because the Japanese do things that so-called inferior people, brown people, weren't supposed to be doing. Like knocking off the Russians in the Russo-Japanese war. They weren't supposed to be industrializing at the pace the Japanese were industrializing.</p>\n\n<p>So the Japanese pose a very serious problem for the racial calculus. And for world's fair organizers. And the way the world's fair promoters cope with the Japanese problem is to create a dual image of the Japanese.</p>\n\n<p>They are put on display on The Pike, the amusement avenue of the Fair, where you find some of the outdoor ethnological concessions. And it is here where you probably get the more negative stereotypes of Japanese. And then there is also an official Japanese representation in the main part of the fair grounds. And here you get the idea that the Japanese really are moving along western lines as quickly as possible to become civilized. There is emerging at the fair a very decided impression of what constitutes a good Japanese.</p>\n\n<p>And that notion of goodness is tied very much to the willingness of Japan to oblige the Americans in opening up the markets of Asia for American goods. I think that is essential to understand the unique image of the Japanese as \"quaint,\" and that is a word that is used over and over again. \"The quaint little brown people\" who are so capable of producing not only these beautiful artistic goods and works of art but who are also capable of industrializing so rapidly.</p>\n\n<p><strong>How was this Japanese \"progress\" explained?</strong></p>\n\n<p>One of the anthropologists at the fair had a very interesting explanation for why the Japanese were so civilized and that was tied to the display of the Ainu at the fair. According to W. J. McGee, who had a commanding reputation in the world of anthropology - he had been at the Smithsonian for a number of years before he became director of anthropology at the fair. According to McGee, the Japanese were so civilized because they were infused with Caucasian blood and one could find this moving through the Ainu so there is, if you will, a racial basis for Japan's rapid rise to civilization.</p>\n\n<p>Now McGee's theory was his own. It was not necessarily shared by many other people but he seized the occasion of the fair to promulgate it.</p>\n\n<p><strong>How do European immigrants fit into this picture?</strong></p>\n\n<p>There is an explosion of immigration to this country between the 1870s and 1920s. Somebody has done a calculation that roughly one immigrant per minute enters the United States during this time. And we are talking about millions of people coming to the United States.</p>\n\n<p>And that proves quite problematic for a lot of Americans who are already here. Trying to understand how these Others are going to fit into the American body politic, especially given all of the tensions that exist in terms of labor conflict, industrial conflict. Because, obviously, most of these people are going to find themselves on the bottom of this social pyramid. How are they going to see themselves? Are they going to develop a common kind of class consciousness? Or are there ways of precluding that from happening?</p>\n\n<p>So it is interesting that at the St. Louis world's fair you have an effort to regard immigrants from Europe generally as being potentially civilizable, people who can be incorporated into civilization, but they are at a lower grade than the educated people who are overwhelmingly linked with Caucasian background.</p>\n\n<p>This divide among whites proves terribly difficult for America's future because by the time we get into the second decade of the 20th century, there is a growing cry for immigration restrictions, a burgeoning eugenics movement, and the logic of race begins to expand from being simply color-coded to being whitened. You have, not for the first time but increasingly so, a growing number of people who are manifestly white being regarded as races, not as ethnic groups.</p>\n\n<p><strong>How else did anthropologists use the fair?</strong></p>\n\n<p>These displays of indigenous people were also intended to be sights of research for anthropologists. World's fairs provided enormous field laboratories for anthropologists to get their information about different people from around the world.</p>\n\n<p>Everyone knew that, of the 1,200 Filipinos who arrived, a certain number were going to die of disease. So, the U.S. government set aside, I believe, 40 or so plots for Filipinos who were expected to die as a result of their experiences at this fair.</p>\n\n<p>Well, if you are an anthropologist like Ales Hrdlicka, who is the premiere physical anthropologist in the United States (he worked out of the Smithsonian Institution), you are not going to allow dead bodies to simply go unexplored. And in point of fact, Hrdlicka performs autopsies on three Igorots who die at the fair. He removes their brains, and sends them back to Washington, D.C. where they are stored for his own research.</p>\n\n<p>This is, by the way, completely common at world's fairs and the history of anthropology. Human beings put on display at world's fairs aren't simply seen as specimens, they are treated as specimens. Anthropology in 1904 is not a benign human science; it is interventionist, and people are deadly serious about studying the meaning of race. In fact, so deadly serious are they that they will intervene sometimes in the most grisly fashion to gather data to report their contentions.</p>\n\n<p>One of the interesting things about the indigenous people on display at the fair is that they were often perceived as interchangeable parts by anthropologists and by the showmen. So there was one particular moment at the fair when the Hopi Indians were supposed to do one of their sacred dances, the Snake Dance. They refused and another group of Indians was brought aboard to perform that particular dance. It is evidence of the insistence, I suppose, of world's fair authorities, showmen and even anthropologists to make the savage be savage, even when people did not want to perform in ways that would reinforce those particular stereotypes.</p>\n\n<p><strong>How did the indigenous peoples brought here react to being on display?</strong></p>\n\n<p>Of course, the people who were put on display at the fairs generally they didn't see themselves as specimens or objects. They saw themselves as performers. They saw themselves as people who were sharing particular customs, cultural beliefs. And they were also quite savvy about trying to resist as best they could, some of the more extreme aspects of the situation in which they found themselves.</p>\n\n<p>So let me give you an example. American Indians would often charge to have their photographs taken. But fair-goers were adept at trying to snatch their photographs without their permission. And when this happened the Indians would sometimes take a piece of mirror and reflect the sun into the eyes of the photographer, or better yet, into the lens of camera thereby obliterating a particular shot.</p>\n\n<p>The Africans on display at world's fairs generally were also very adept at doing more than being seen. Many of the people who agreed to perform at and/or go on display at world's fairs were there because they wanted to learn as well. Many Africans agreed to come to world's fairs in the United States and in Europe because they were very eager to try to find out more about European and American civilization. And there were also examples of Africans fighting back, not with weapons but words. There are reports of Africans at world's fairs who, unbeknownst to whites, used their songs, used their chants, used their rituals to fight back as best they could.</p>"},"relationships":{"field_interviewee":{"localFile":{"publicURL":"/static/1fc4feb7a27a6aeb6d126b52b2513200-37f7de4c1b04d2b7137854f4ee30e2ca.png"}}}}},"pageContext":{"id":"c8c2d49e-d250-477e-8330-f0d6b1620a1f"}}