{"data":{"nodeInterview":{"title":"Interview with Evelynn Hammonds","field_interviewee_name":{"processed":"Evelynn Hammonds"},"field_interviewee_bio":{"processed":"Evelynn Hammonds is Professor of History of Science and of Afro-American Studies at Harvard University. Her latest book is The Logic of Difference: A History of Race in Science and Medicine in the United States."},"field_key_quote":{"processed":"Instead of a physician talking about slavery as being something unnatural, drapetomania was a way of saying that the condition of slavery was natural for African Americans and to rebel against it then was a kind of abnormality, that was, in fact, tantamount to having a disease."},"field_full_length_version":{"processed":"<p><strong>What do people conventionally think of as 'race'?</strong></p>\n\n<p>I think people sort of boil it down to, \"I know it when I see it.\" Any given person is going to pick a different set of characteristics that they think identifies a group as a race, or a person as a member of a particular race. And I think asking people to define races is a good exercise to go through because then you see all the myriad of things that people pour into it. But I happen to think that color still remains one of the main ways by which people decide what race someone belongs to.</p>\n\n<p>So I think what we then do is this color also links to what we think of as cultural differences associated with race, and that is intellectual capacity, behavioral characteristics, values, perhaps even religion, fluency in particular languages. All these kinds of things are signaled somewhat in terms of a range of color. So I think color is such a primary thing. But if you ask two people on the street they're going to tell you two different answers about where to group somebody in terms of race.</p>\n\n<p>Yet the idea that there is some fundamental biological differences between human groups that this concept of race captures, I think, is still quite salient.</p>\n\n<p>So for me, it's the ways in which we have this sort of intense interest in difference. At the same time, we don't focus as much on similarities and we don't focus as much on our connections - for reasons that people might say have to do with power and privilege.</p>\n\n<p><strong>How have conventional scientific ideas of race changed over time?</strong></p>\n\n<p>At the end of the 19th century, race is seen as a kind of integrated totality. The concept embodied biological characteristics, cultural, linguistic, psychological and moral characteristics. The concept is quite rich. It carries all these kinds of connotations, and it's used similarly by the average person and by scientists. So there's not a gap between what the regular person on the street understands about race and what scientists or anthropologists or social scientists think about race at the end of the 19th century.</p>\n\n<p>But over the course of the 20th century, what's happened is, the experts have carefully, really in some respects, quite carefully tried to say, \"What are the biological aspects of this thing we call race? Is the thing we call race useful for what we want to understand about human variation?\" So over the course of the 20th century, with developments in genetics, biologists have come to particular conclusions about that notion of race as this sort of innate, immutable, fixed thing about human groups that conveys something about their bodies.</p>\n\n<p>And we've done that always. But one way in which we continue to kind of look for the source of that immutable difference is to probe deeper and deeper into the body. At this point, we're at the level of the gene. So the same kinds of questions are being asked but they're being asked in genetic terms.</p>\n\n<p>Here in the late 20th century or early 21st century, the way we talk about sort of innate, immutable, biological differences is to talk about them as genetic differences. And that's not necessarily the right way to talk about genetics at all. But I think in the popular press and in just general conversation, that's what people tend to do. And we do this in ways that again reflect the notion that there are some fundamental, immutable differences between human groups, especially racial groups.</p>\n\n<p>Biologists came to different conclusions about that than, say, social scientists who also have said, \"Look, the way we've used race certainly in the United States says a great deal about how we've organized our society, what kinds of people have been slaves, how different groups of people who have come to the United States at different periods of time have been treated based on the perception of biological, and cultural, and social differences.\"</p>\n\n<p>So for sociologists, for many philosophers, for other kinds of humanists race represents a social construct that talks about our history, it talks about the ways in which various peoples of darker skins have been oppressed and peoples of lighter skins have been privileged in every aspect of American life.</p>\n\n<p><strong>How widespread was the 19th century attempt to measure \"difference\"?</strong></p>\n\n<p>Around the end of the Civil War period, the data that was collected on soldiers, particularly the Northern Army recruits, was analyzed by social scientists of the day. The people who did the measurements of these soldiers to determine whether or not they were fit to fight were largely physicians.</p>\n\n<p>And physicians came to this work with the sense that black people's bodies and white people's bodies were different. They had different responses to various diseases. They were susceptible to different kinds of diseases. They even thought that maybe the dimensions of the bodies were different, or they may have certain kinds of anatomical differences. And they wanted to, for the first time in this period, capture those differences in some kind of systematic way by actually measuring them and not depending simply upon observations. There had been some measurements of skulls, but there had not been so many measurements of entire bodies.</p>\n\n<p>The thing about looking for differences is once you look, you find them. So they find differences in sizes of chests, breadth of chests, length of limbs, capacity of lungs, these kinds of things. And, of course, they read those differences through the lens of race. So they read them to say that all African Americans can be categorized as having lesser lung capacity than all whites or whites of various ethnicities. So that's how they analyzed that data.</p>\n\n<p>And, of course, they categorize differences in susceptibility to disease, syphilis, tuberculosis, and all of these diseases, other kinds of infectious diseases. They also look at differences in susceptibility to pain. They look at physiological differences. They try to see differences in organs. You go from the outer body all the way in, as far in as you can possibly go, and the search for difference follows that. And this is what they do, they catalogue it.</p>\n\n<p>It just became clear as I read the texts that the physicians were among the peoples of color's worst enemies in the second half of the 19th century. From Maine to California, physicians were making observations about Black and Native Americans and Chinese bodies and temperaments and vitalities.</p>\n\n<p>And by the end of the 19th century, if we just take African Americans as an example, there's not a single body part that hasn't been subjected to this kind of analysis. So you'll find articles in the medical literature about the Negro ear, and the Negro nose, and the Negro leg, and the Negro heart, and the Negro eye, and the Negro foot, and it's every single body part. It is this endless catalogue of differences.</p>\n\n<p>Not only do they catalogue physical differences like the size and shape of organs, they're constantly looking for some organ that might be so fundamentally different in size and character that you can say this is something specific to the Negro versus that of whites and other groups. They don't find such things, but there are people who claim to have found such things.</p>\n\n<p>They look for differences. They expect to find differences. And almost any kind of difference is worth commentary. These are the perceptions that they brought with them, that there is some fundamental differences between African Americans, between Chinese, between Native Americans, and whites and those people they categorize as whites, that they will be able to see and find in the body.</p>\n\n<p><strong>Why the obsession with difference?</strong></p>\n\n<p>I wouldn't necessarily characterize all of these people as racist, but I do think that the belief that there is some kind of fundamental differences between human groups that matter in their bodies, that determines their health or their illness is important to them because they are looking away from the kinds of social factors that impact health and illness and ability for people to work at their fullest capacities in the society that we were creating.</p>\n\n<p>Because looking at the societal structures is very difficult. Those that looked wanted to confirm what they saw, which is to say that the proper place of, say, the Negro, is at the bottom of our society. And they naturalized that position through their search for these fundamental physical and biological difference. So I think it's about a way of sort of naturalizing a social structure which everyone understood and clearly saw that the \"Negro\", or in other regions of the country, the Native American, or the Chinese were at the bottom of the social and political hierarchy. And if you can say that they are fundamentally and biologically different, then they should be. Then it's natural for them to be at the bottom of our social hierarchy. And it's only fitting because they're not naturally fit for a higher place.</p>\n\n<p>So drapetomania is a good example because it was the running away disease, something that would, of course, be only peculiar to those who have something to run away from, like slaves. So, instead of a physician talking about slavery as being something unnatural, drapetomania was a way of saying that the condition of slavery was natural for African Americans and to rebel against it then was a kind of abnormality, that was, in fact, tantamount to having a disease.</p>\n\n<p><strong>What can ovarian cysts tell us about ideas of racial difference?</strong></p>\n\n<p>The study of ovarian cysts at the turn of the century offers a good case to look at, in terms of the ways physicians talk about differences between African Americans and whites. So there were two articles published in 1899 and 1900. The first is by a white physician at Johns Hopkins and he says, \"Everyone knows that African American women don't get ovarian cysts.\" And the language he used would say, \"What I hold before you looks like an ovarian cyst. It has all the characteristics of an ovarian cyst, but it cannot be so because it came from the body of a Negress, and Negroes have not evolved to the cyst-bearing stage.\"</p>\n\n<p>So then he goes on in the article to describe the fact that this is what everyone believes, and we know this to be true. However, he had done a small study among patients in the hospital at Johns Hopkins and he had actually found a few cases of ovarian cysts in the African American women that he saw, but apparently not enough to dispel the overall view that these were quite rare in African American women.</p>\n\n<p>And following that, an African American physician, Daniel Hill Williams, ostensibly saw this article and responded quite vehemently to this by saying, \"You know, it is commonly asserted that Negresses do not have ovarian cysts, but I have studied hundreds of African American women; I've seen all kinds of cysts. And the reason that other people don't see them is in large measure because of this belief that Negro women do not have such cysts but also because of the great disparities in access to health care that these women experience on a daily basis.\"</p>\n\n<p>In other words, by the time they are seen with cysts, many of them have cysts that are so large, many of these women think that they were pregnant. They don't know what's going on with their bodies. And if they do, after the cysts have grown to be quite large, if they do have surgery they often die from the stresses of surgery at that particular point.</p>\n\n<p>But his main point was that this perception that Negroes had not evolved to the cyst bearing stage prevented physicians from dealing with their patients' actual conditions.</p>\n\n<p>The perception of difference is so deeply embedded that doctors then don't ask the kinds of questions that they should ask to determine whether or not what they see is something that's due to race and a racial difference or if it's due to a whole host of other factors. So the desire, I think, or at the very least the ways in which this notion of difference is so strong and still shakes perceptions is something that I see, certainly in cases from 1900, but you see it in cases up until the present as well.</p>\n\n<p><strong>Who was Frederick Hoffman and what does his work signify?</strong></p>\n\n<p>Frederick Hoffman wrote, I think, one of the most influential documents in social science at the turn of the 20th century: Race, Traits, and Tendencies of the American Negro. And in this document, he put forth a whole host of statistics to back up the idea that the Negro would eventually become extinct. And he did this by charting disease rates, by looking at the conditions that the freed slaves faced in the cities as they moved away from the rural south and outside of slavery.</p>\n\n<p>A key measure for him was the differential rates of tuberculosis between whites and blacks. And what he found was that African Americans had very, very high rates of tuberculosis. He also found high rates of syphilis and venereal diseases. But for him, though, tuberculosis was key because he felt that this was the signal index of whether or not African Americans would be able to survive outside of slavery.</p>\n\n<p>He would say, \"Well, given these high rates of tuberculosis and other kinds of infectious diseases, we expect the Negro and the Native American to become extinct. They just simply will not be able to survive the rigors of civilization because in part, their bodies are not fit for those environments. Their intellects aren't fit to compete with us. They are not capable of engaging with us in the rough and tumble world of the marketplace. And therefore, they will simply die off.\" And that was what they believed. Of course it didn't happen.</p>\n\n<p>What's interesting about this piece is that it resonated in the minds of so many other social observers of the time, the extinction thesis. It fit into their notions of how races become ascendent in the world; it fit into their notions of how races also had degenerated - that is, had died out. And so they saw themselves at the pinnacle of civilization. They looked at other groups of people in various stages beneath them.</p>\n\n<p>So again, you see, it's a kind of reflection of an anxiety about a whole host of social issues - about the role of the freed peoples in American society, the role of Native Americans in American society, the role of all the immigrants who were coming in at that same moment in time, and what that would mean for the position, the prestige and power of the whites who basically had control of the society.</p>\n\n<p>They're worried about the threat from these other peoples and that threat and that anxiety is being expressed through the idea that, \"Look at their bodies, they're dying from disease. We can chart that, we can quantify it, we can see by looking at this that they will not be able to survive.\" It was a way of quelling their anxiety but also putting their anxiety in a way that they could in some ways control.</p>\n\n<p>It's important thing to realize that there were responses to people like Hoffman. There were people who said, \"There's something wrong with this picture and the conclusions that you draw from this picture.\" And W. E. B. DuBois was one of those people.</p>\n\n<p>DuBois suggested that if you look at tuberculosis rates among peoples who live in similar circumstances, you will see the same kinds of rates. If you compare the rates of African Americans who live in Chicago in dire conditions and you compare immigrants - groups who live in those same kinds of neighborhoods with very poor housing, bad water, probably live near the stockyards - you see high rates of tuberculosis among those groups of people as well. And therefore, tuberculosis is not an index of fitness for civilization. It is a reflection of certain kinds of environmental conditions that can be changed.</p>\n\n<p>And he was very adamant about that. So he really wanted to counter the notion of this inherent racial difference and emphasize that environment was important, if not more important in how we understand these kinds of disease rates. Now DuBois makes this argument; there are a few other commentators who also try to argue against this prevailing view of extinction. But by and large, nobody pays any attention to them.</p>\n\n<p><strong>What can sports tell us about our attitudes about racial difference?</strong></p>\n\n<p>Athletic capacity is one of those ways in which we look at differences. In the 1930s, people were looking at lengths of limbs, they were measuring the body in particular kinds of ways. They weren't yet able to ask about genes.</p>\n\n<p>And so, when the African American anthropologist and physician Montague Cobb is trying to explain why Jesse Owens was such an outstanding track star, he does so by talking about his body. He talks about his feet, he talks about his legs, his calves, his chest capacity. He talks about those kinds of things, but he comes to the conclusion, of course, that you can't say that Negroes have some special characteristics that make them more fit as runners. If you look at other groups of people, you're going to see similar kinds of characteristics that make them good as runners. So he was trying to counter the argument that there are some inherent racial differences that made Jesse Owens special at that particular time.</p>\n\n<p>So now we ask whether or not athletes who are quite superior have different genes from other people. As we used to ask - does an African-American man have different limbs or feet or brain size that makes them different in other ways?</p>\n\n<p>What is downplayed is the role of training, the role of discipline, the role of the will to win and all these other kinds of things that I think most athletes would say is critical to their capacity to be successful at a particular level.</p>\n\n<p>But what we do now is begin to ask, is there something genetic? And we begin to ask those questions about genetics the same way we ask those questions about other kinds of bodily differences. Do they have different genes than other people that make them superior athletes?</p>\n\n<p><strong>Why is \"blood\" such a powerful racial metaphor?</strong></p>\n\n<p>The \"one-drop rule\" was made up in the United States. It's the rule of hypo-descent. It says that if you have one drop of black \"blood\", then you are a black person in the United States. And imagine a reverse situation where one drop of white blood could make you a white person. So that rule is quite arbitrary.</p>\n\n<p>It also gives a particular power to the notion of blood. It gives a particular power to the notion of contamination, that one drop of black blood makes you black and therefore conferred upon you lesser rights of citizenship, of course, than all of the other white blood that you might have. So the one drop of black blood is a contaminant and it has powerful social consequences.</p>\n\n<p>One of the connotations associated with race is the notion of blood, of ancestry, that a race is a group of, say, horses descended from some common ancestor, and the blood of that common ancestor flows through all the descendants. You want a horse who's descended from Secretariat who won the Kentucky Derby.</p>\n\n<p>And applied to humans, I think we see it in similar ways, that blood and that notion of being \"of one blood\" is a statement about ancestry, is a statement about kinship. And it's also a statement about certain peoples versus other peoples. That our family, bound together by this common ancestor, is also bound together by a common heritage, a common set of values, a common set of behavioral characteristics that we pass on to our children. So you want to preserve your \"blood lines\"; you don't want to contaminate your blood lines.</p>\n\n<p>In terms of race, blood is something that is both metaphorical and also something real. So for example, when people first began to study and understand the notion of blood groups, they falsely thought they could use differences in blood groups to categorize races. So you move from that sort of metaphorical level that race somehow is an expression of ancestry and kinship and common stock to it being literally used by scientists to try to understand human differences at a biological level. And certainly, of course then, blood is what you also use in genetic studies as well.</p>\n\n<p>So blood is something that has all of these qualities of representing both sort of the essence of human life, but also the thing we use to try to understand human difference, the idea we use to try to think about how we're connected to our human past. So it really functions on a lot of levels, both literally and figuratively as, I think, a very important metaphor about race and how we use the concept of race.</p>\n\n<p>And even up to the Second World War blood plasma was segregated. And what you see is that many whites did not want to have \"black blood.\" Black blood was going to contaminate them as white people. The irony, of course, is that an African American physician, Charles Drew, invented the technique that enabled blood plasma to be widely used.</p>\n\n<p><strong>Do we need to worry about scientists racializing their data and conclusions today?</strong></p>\n\n<p>Scientists also now claim - and I mean scientists broadly but primarily I think people who are looking at this new genetic data - they say that we shouldn't worry about the ways in which we talked about race in the past, that scientists would never make those kinds of mistakes in their studies of human variation today.</p>\n\n<p>I think we always have to hold those kinds of comments with a kind of skepticism. Because we believe, and I think there's a lot of evidence to show, that scientists are part of their social context, that their social ideas, their ideas about what race is, are not simply scientific ones, are not simply driven by the data that they're working with. They're also informed by the societies in which they live.</p>\n\n<p>And to that extent, then, it's not a separation between science and society. It's the ways in which science is in society. And therefore our cultural and political and social beliefs about race do inform scientists' interpretation of their data about race. And I think it's important that we remember that.</p>\n\n<p>I'm not particularly worried that we'll have a repeat of the excesses of the 19th century, or the early 20th century eugenics, or the excesses of Nazism in the 1940s. I believe that what we have to worry about is how questions of human difference will be framed and what meanings we'll give to the issues of difference that will be brought to the fore by this new genetic research.</p>\n\n<p>And it will be very easy for us to look around and say, \"Ah, since the largest group of people in American prisons right now are African Americans, that's the population we should look at to study whether or not there is a gene for criminality.\" That's the thing I think we have to be worried about.</p>\n\n<p>It's often been characterized that 19th century racial science was pseudo-science. It's not pseudo-science; it was the science of the day. Morton's reputation didn't accrue to him because he was doing something that people thought was wrong. He was thought to be doing something that was correct by the standards of the day. So we have to take him in his times.</p>\n\n<p>To the extent that he was responsible and involved in using the data that he collected to justify the inferior state of African Americans, of course he did it, of course that happened. And to say that today scientists are so completely clear about the meaning of their data and the ways in which it will be used to answer questions, profound social questions about race in the United States today, to suggest that that couldn't possibly happen is incorrect. Of course that's going to happen. There are many, many ways in which it can happen.</p>\n\n<p>There will be an interpretation that scientists will give to it and there will be interpretations that people reading the newspaper will give to it. And there will be an interpretation that policymakers give to it. Because we are still a society that's organized in very important ways around notions of race, that's going to have a social consequence of enormous proportions.</p>\n\n<p>See, my bottom line is race is a human invention. Humans created it and they created it for particular uses, and it's been used in its various ways since its invention. We created it, we have used it in ways that have been in many, many respects quite negative and quite harmful. And we can think ourselves out of it.</p>"},"relationships":{"field_interviewee":{"localFile":{"publicURL":"/static/ad22c8b5eba9cd27a262656d3d477b6a-f7ae9e0f9e94433863bd1eb39df7cebc.jpg"}}}}},"pageContext":{"id":"47fc688c-6114-444d-8062-2cb20f7a9baa"}}