{"data":{"nodeInterview":{"title":"Interview with Stephen Jay Gould","changed":1530933218,"field_interviewee_name":{"processed":"Stephen Jay Gould"},"field_interviewee_bio":{"processed":"<p>Stephen Jay Gould was one of the foremost natural historians of our time and has written many books, including The Mismeasure of Man.</p>"},"field_key_quote":{"processed":"<p>It's easier to flay open the biases of the past because we've overcome them. I think we're largely unaware of how our own deep beliefs - which just seem either logical or necessary or proven to us - are as immersed in bias.</p>"},"field_full_length_version":{"processed":"<p><strong>What was wrong with Samuel Morton's skull measurements?</strong></p>\n\n<p>Samuel Morton had amassed the best and most extensive skull collection of different types of people that had ever been gathered together, and he tried to measure the volume of a skull. And when he got his hundred skulls of American Indians and compared them with his forty or fifty skulls of African peoples and his many Caucasian people, he ended up where he expected right in the beginning: with white folks having several more cubic centimeters than Indians, and Indians having several more cubic centimeters on average than blacks.</p>\n\n<p>Now, since so many studies since then have found little to no difference among human groups - not that it would matter if there were substantial differences - you wonder how he got those results. Supposedly he's making an objective measurement.</p>\n\n<p>Then you realize it's not that easy to measure the volume of a skull. What do you do? You pour in something, like mustard seed, as Morton started to use, or lead shot, as he used later, and you pour it out again into a graduated cylinder and you measure the volume.</p>\n\n<p>It's not that easy, and there are lots of room for unconscious error. You see, I think his errors were unconscious, because he published all his results. If he was trying to be fraudulent, you don't publish your results, you cover up your tracks. He published all his raw material so it was available for me and others to analyze to show that the results he claimed weren't even inherent in his own data.</p>\n\n<p>His unconscious biases weren't behind everything. There was also the distribution of body sizes in his sample. One of the reasons his Indian measures were so low is that he had his sample very strongly biased by a group of skulls which he called Inca-Peruvian - I'm not sure they're actually Inca people, but they were very short-statured people. And there is a correlation between skull and body size. That's why the brains of women turn out to be smaller in gross weight than the brains of men. It's just a body-size correction. And he wasn't making proper corrections for stature.</p>\n\n<p>In fact, some people have calculated - there's some disagreement; nobody cares anymore because it doesn't matter - but if you make the proper corrections for body size, women actually have, on average, larger brains than men. It doesn't matter anyway. But yes, that's another source of his skewed results.</p>\n\n<p><strong>So, skull size doesn't correlate with intelligence?</strong></p>\n\n<p>There are so many historically conditioned biases in Western culture. A lot of it is the simple vulgarity of \"more is better\" that we apply to automobiles and penises and all sorts of things that don't really match it. A lot of it comes out of concepts of progress that arise powerfully in the 18th century. A lot of it comes from an unfortunate human inclination to rank people in hierarchies so that they can put their own group on top, I suppose.</p>\n\n<p>But all of that feeds into what is really a pretty vulgar and simplistic notion that if you're going to study any entity, he who has more of it is better. Now, the deeper fallacy is why should we even think that something as complex as what we call intelligence is any single entity at all, before you even get to the error that you might measure that single thing by a simple quantity of cerebral tissue?</p>\n\n<p>So, there's so many errors piled together into Morton's experiments. But for me, at least, in terms of measuring brain sizes, the most important error is the primary fallacy of categorization. To think that intelligence, which is a word we use to encompass all these hundreds of different cognitive skills - to even think that it's a thing, that it's an entity, that it's one quantity which can be measured in terms of the cubic centimeters of some stuff you have in your head - it's such a naïve notion. But there it was and it's an error we still commit.</p>\n\n<p><strong>Are scientists today similarly biased?</strong></p>\n\n<p>The reason I remain so interested in the history of science is that it's easier to flay open the biases of the past because we've overcome them. I think we're largely unaware of how our own deep beliefs - which just seem either logical or necessary or proven to us - are as immersed in bias. I think it's very hard for us to understand that.</p>\n\n<p>Look, it's only when I was a graduate student that continental drift and plate tectonics, which seems so obvious in retrospect, was accepted as a major revolution in the earth sciences. Now, my older colleagues, who never accepted it to the day they died, they weren't stupid or evil, but they were certainly wrong.</p>\n\n<p>On the other hand, you know, we do get better. The genetics of racial variation as we understand it today do quite conclusively show, I think, how fatuous the notion of deep, significant, ineradicable, wide-ranging differences are. We've measured genetic variation. Morton obviously couldn't do it. He didn't know about genes to begin with. And it's one of the great liberating advances in science.</p>\n\n<p>Science can be liberating as well as restrictive. We have now understood genetic variation in human beings - I'm not saying our knowledge is fixed for all time; it never is -- but I think we have seen just how shallow and superficial the average differences are among human races, even though in certain features, like skin color and hair form, the visual differences are fairly striking. They're based on almost nothing in terms of overall genetic variation, and that's because we now understand that human racial variation is much, much younger than we ever thought it was, that probably all non-African racial diversity is less than 100,000 years old.</p>\n\n<p>That sounds like a lot of time, but to an evolutionary biologist that's an eye blink; that's not enough time to accumulate anything in the way of evolutionary difference. So science liberates as well as falls into the biases of its time.</p>\n\n<p><strong>Who was Johann Friedrich Blumenbach? And what does his classification scheme tell us?</strong></p>\n\n<p>Blumenbach's story is really interesting. He published his main work in 1776, which is symbolic to Americans for other reasons. Here's a man who, in the late 18th century, was a genuine egalitarian, as close as you can come at an age when almost everybody thought that there were inherent differences, with whites on top and Africans at the bottom. Here's a man who amassed a library of writings by black scholars and poets. He was the most egalitarian minded of late 18th century scientists. And yet you can never escape your time.</p>\n\n<p>When he makes his racial classification, oh yes, he doesn't do it in terms of differential intelligence or moral worth or any of the conventional racists criteria. But he can't totally escape his context. So he bases it on beauty.</p>\n\n<p>I think it's not widely understood why we have this odd term, Caucasian, as the sort of semi-official term for the white folks of Europe and the Near East. It's Blumenbach's name. He found the skulls of people who lived around the Caucasus Mountains to be the most beautiful of skulls. He says the Caucasian people are the most beautiful. How do we know that? Just look at the skull, it's obvious, he says. So he names the race for what he took to be the highest manifestation thereof in terms of beauty. And he called it Caucasian and that name stuck.</p>\n\n<p>And then he has two lines going away from it in two directions, one leading to African blacks and the other leading to Asian peoples. It's really quite remarkable. He's so insistent that this has no meaning in terms of innate worth or intelligence or moral rectitude, and yet he makes a classification based on his perception of beauty and thinks it's objective. It's remarkable.</p>\n\n<p><strong>How did Friedrich Tiedemann's skull measurements dispute Morton's?</strong></p>\n\n<p>Friedrich Tiedemann, I confess, has almost no biographic information. He's a great scientist. His scientific work is well known. He worked mostly on physiology and anatomy. He's a German anatomy professor, and yet he has this enormously strong feeling in terms of racial egalitarianism. And he believes it. I don't know why. Thank goodness he does.</p>\n\n<p>He wrote an article in 1836, which he published in English first, which is not his native language, in The Philosophical Transactions of the Royal Society, which is the 19th century's most forthright defense of a purely egalitarian view. In fact, he measured skulls also [like Morton]. And his argument is that there's no difference. And actually, it's funny, if you calculate his data, it's not clear that he didn't have unconscious biases in the other direction, but that's his claim, and it's an important paper.</p>\n\n<p>And I always wondered, why did he write it in English, and the answer is he wanted to praise Britain's abolition of the slave trade. He said so explicitly - I hadn't realized that until I studied the paper. He says, \"I'm writing this in English because I want to praise Wilberforce's efforts and the efforts of the British Parliament to outlaw the slave trade.\" And then he published a longer version in German the next year.</p>\n\n<p>I confess, it's the only thing he wrote on human racial variation. I don't know where it comes in his autobiography. I confess I don't understand where this wonderful and great and admirable piece of work came from.</p>\n\n<p><strong>What was the influence of the debates between 19th century 'race' scientists?</strong></p>\n\n<p>The sad and tragic truth from our current perspective is that the debate was not between egalitarians and racists; there were very few egalitarians in our sense. Tiedemann is as close as you come. Even Blumenbach, as I said, though he's egalitarian philosophically, is still making classifications by beauty. Even Alfred Russell Wallace, the most egalitarian of English scientists - Darwin was not - is still saying that European culture is superior, even though all people have the same kinds of brains.</p>\n\n<p>The debate is really between those who think that whites are superior but don't think that ought to be used as an excuse for enslaving blacks or in any way deterring intellectual blacks, because they think although the black mean is lower that individual blacks can do anything if they're unusually talented. That's Lincoln's position. I mean, most of the abolitionists didn't think blacks were equal in an intellectual sense. They thought they were equal in a moral sense.</p>\n\n<p>So the debate is really among people, all of whom agree, that whites are superior. And so therefore it's not going to be answered simply by utterly debunking the claim that whites have larger brains. It's certainly going to be ameliorated by that. And that's why I've never quite fully understood the extent to which the scientific debate factored in, although I think it did factor in an important sense - that is, the more liberally minded folks tended to make arguments that yes, the average black is inferior, but that's not inherent, innate, and unchangeable; that's the result of culture. It's unprovable, it's changeable.</p>\n\n<p><strong>Is it correct to say, 'We're all Africans?'</strong></p>\n\n<p>The human species started in Africa. In that sense, yes, we're all Africans. But it's important to keep in mind that current African peoples are as descended from that original entity as people of European extraction are. We're all equally African is the only way to think of it, because that's where the species started.</p>\n\n<p>And that's pretty clear. I don't think there's much debate about that.</p>\n\n<p>The big debate has been when do the non-African people get out of Africa. And that's been complicated because clearly, close relatives of modern humans were in Europe, where they eventually evolved to the Neanderthal people, and were in Eastern Asia - Java Man, Peking Man, and the old types of Homo Erectus, probably a million and a half to two million years ago. So there were folks moving out of Africa a long time ago, and it was widely thought until recently that it was that first migration that gave rise to human racial variation. In which case human races would be fairly old, even in evolutionary terms.</p>\n\n<p>It turns out that's not true. I think there's almost genetic proof now - I wouldn't say the issue is totally resolved - that those lineages just died out, that Neanderthals in Europe died, that Homo Erectus in Asia died, that there was a second migration of our modern species, Homo sapiens, which emerged from an Erectus stock, but an Erectus stock in Africa, and that all modern humans are the products of this second migration, which is probably less than a hundred thousand years old by the best current evidence.</p>\n\n<p>It looks as though all non-African diversity is a product of the second migration of Homo sapiens out of Africa - a migration so recent that there just hasn't been time for the development of much genetic variation except that which regulates some very superficial features like skin color and hair form. For once the old cliché is true: under the skin, we really are effectively the same. And we get fooled because some of the visual differences are quite noticeable.</p>\n\n<p><strong>What caused different skin colors to evolve?</strong></p>\n\n<p>We don't really know what causes different skin colors, and I don't think anyone should claim we do. There are competing ideas.</p>\n\n<p>The strict Darwinian selectionist theory would claim that different colors are advantageous in different environments. The old argument - and it's not a stupid one, it may be right - is that having fair skin in a tropical climate doesn't do you a whole lot of good with respect to Vitamin D deficiencies and that darker skin color is an adaptive advantage there. And that white skin is advantageous in high latitudes where there isn't intense sun and you need to get vitamin D with the help of sunlight. That may be so.</p>\n\n<p>Interestingly, that wasn't Darwin's own suspicion. Darwin's own suspicion was that most of the visual 'racial' differences are due to what he called sexual selection and have no adaptive significance in terms of physiology or anatomical adaptation. He said, Look, humans are just enormously various in their preferences. For capricious reasons different standards of beauty arise among different groups of isolated people, and then in the process of mate selection certain cultures favored one skin color, one body form, and others favored others. And so those differences arise for a reason. But the reason is the capricious aesthetic preferences of different groups throughout the world.</p>\n\n<p>And another possibility, of course, is that some of these founding populations were very small and so you can get just random differences arising from them.</p>\n\n<p>We don't really know what causes differences in skin colors is the honest answer. And they're not, in an evolutionists' sense, at all significant. Obviously it's been significant historically and culturally. But I think an evolutionary biologist tends not to be enormously troubled about it because skin color differences are so minor with respect to the immensity of evolutionary change.</p>\n\n<p><strong>How odd is our system of racial classification?</strong></p>\n\n<p>My favorite trivia question in baseball is, \"Which Italian American player for the Brooklyn Dodgers once hit 40 home runs in a season?\" Nobody ever gets it right, because the answer is Roy Campanella, who was as Italian as he was black. He had an Italian father and a black mother, but he's always classified as black. You see, American racial classification is totally cultural, and it's based on the unfortunate and sad legacy of racial distinction based on this ridiculous metaphor, the purity of blood.</p>\n\n<p>You're identifiable as having black ancestry because we can see it. I mean, who's Tiger Wood, who's Colin Powell? Colin Powell is as Irish as he is African, but we don't classify him as that.</p>\n\n<p>No, we have a really screwed up classification. To think it's biological is just plain wrong. It's based, flat-out, on the legacy of racism and the metaphor of the purity of the blood. It's a very troubling issue.</p>"},"relationships":{"field_interviewee":{"localFile":{"publicURL":"/static/b1ac35159a53f1107860d4c7992b6efb-4ccd13a4f7d26c3989d18d0e57c96125.png","childImageSharp":{"id":"78ad6391-79ff-5d70-9d7a-5d2a007e0c64 >> ImageSharp","original":{"width":941,"height":1043,"src":"/static/b1ac35159a53f1107860d4c7992b6efb-4ccd13a4f7d26c3989d18d0e57c96125.png"},"sizes":{"src":"/static/b1ac35159a53f1107860d4c7992b6efb-4ccd13a4f7d26c3989d18d0e57c96125-2fd78.png"},"resolutions":{"height":443,"width":400,"src":"/static/b1ac35159a53f1107860d4c7992b6efb-4ccd13a4f7d26c3989d18d0e57c96125-37095.png"}}}}}}},"pageContext":{"id":"1564e111-22f7-488c-a118-308825491e1d"}}