{"data":{"nodeInterview":{"title":"Interview with Karen Ordahl Kupperman","field_interviewee_name":{"processed":"Karen Ordahl Kupperman"},"field_interviewee_bio":{"processed":"Karen Ordahl Kupperman is a professor of history at New York University. She is author of Indians and English: Facing Off in North America and Roanoke: The Lost Colony."},"field_key_quote":{"processed":"Indians didn't have any word for `Indian' before the English came because they didn't need one, because there was no categorical difference. They had words for each other in terms of a tribal name or village name, and then they had a word for the whole human race - people."},"field_full_length_version":{"processed":"<p><strong>How do the English view themselves and others at the beginning of their colonial ventures to the New World?</strong></p>\n\n<p>England was a Protestant nation. They thought of themselves somewhat grandiosely as THE leaders of the Protestant cause, God's true religion in Europe. If you go back to the Reformation and Protestantism, these are people whose whole self-identification is built around this notion that they are God's agents, that they are part of the great plan for the culmination of history.</p>\n\n<p>And so certainly they were ethnocentric. There is a lot of talk among scholars about Europeans views of the Other. And I think the Other for most English people would have been preeminently the Turk. For some reason the Turk becomes the embodiment of everything that is foreign and different from us. Whatever the Turk is, we are the opposite is how the English would have seen it. But also I think the Spanish, especially what they saw as aggressive Spanish Catholicism, was a kind of Other for the English, probably a much more powerful kind of Other than the way we would construe racial or ethnic Others. Their opponents in these great world historical dramas are the Other as far as they are concerned.</p>\n\n<p>English people in general expected to be able to tell a lot about a person by what that person wore. You could tell if a woman was married or unmarried by the way she wore her hair. You could tell often even which part of the country someone was from by their clothes. Certainly you could distinguish their rank. The Sumptuary Laws meant that you had to be of a certain rank to wear certain kinds of ornamentation. And punishments were pretty severe if you tried to countervene those laws.</p>\n\n<p>So the idea was that your presentation to the world should tell the truth about your status, who you were, what rank you were, what you did, where you came from, and people expected clothes to do all that work.</p>\n\n<p>The English in the Elizabethan period try to bring Ireland under control and they do it very much the same way that they will eventually do it in America, that is, by conquest but also by sending over settlers. They write about the Irish in a very contemptuous way. In fact, they use words and phrases that they wouldn't use of the Indians. The Irish are not just savage, they are stubborn savages. The Irish are people who have been repeatedly offered this superior civility that the English are purveying and the Irish have rejected it. And so there is a real brutality in the wars to subdue the Irish.</p>\n\n<p>A lot of the people who went to the early colonies had been in Ireland and so it is not so much that a kind of abstract lesson is drawn but it is simply the same people carrying out similar policies in America.</p>\n\n<p><strong>How did the English view the Indians they encountered?</strong></p>\n\n<p>I wouldn't say that the English looked upon the Indians with high esteem. I think the respect that the English felt for the Indians was the respect of fear. They were very conscious of the fact that the Indians lived well in an environment that they found absolutely baffling. They felt vulnerable all the time. So they respected the Indians. They thought of the Indian leaders, people like Powhatan, as awe-inspiring leaders.</p>\n\n<p>But at the same time they also thought of them as savages, they thought of them as people who needed to be brought into civility. I think they looked upon the Indians as formidable. Formidable is the word I think I would chose.</p>\n\n<p>The Indians were organized in tribes, sometimes at village levels, sometimes collections of villages. The English called Powhatan 'The Great Emperor Powhatan' as he was the overlord of more than 30 tribes in the Chesapeake at the time that Jamestown was founded. An emperor is a king who rules over other kings. And who has no one over him. And that was an exact description of what they perceived: Powhatan was a great ruler who had many rulers at the village level under him and therefore he was an emperor in English terms.</p>\n\n<p>So they have a lot of respect for people like Powhatan, which also reflected their understanding that Powhatan could at any time wipe them out if he so chose. So it is respect based in part at least on fear and vulnerability.</p>\n\n<p><strong>Did the English view the Indians as a separate 'race'?</strong></p>\n\n<p>Color is not a determining characteristic in this period. In the first place, the English don't think of the Indians as being of a different color. Every account that talks about color says that the Indians are born white, and that they artificially darken their skin in one way or another.</p>\n\n<p>The Indians darken their skin either using walnut juice or some other kind of substance or by becoming tanned by going outside in the sunshine, because they have reason for wanting to be darker. But anybody who talks about color in the early days says emphatically that the Indians are naturally white.</p>\n\n<p>So they think of the Indians as being culturally different. But with respect to terms that we today might use to talk about race or color, the English think of them as being similar to themselves.</p>\n\n<p>In fact one of the most interesting question for the English was, What Old World people are the Indians descended from? And they looked for known diasporas in the ancient world that might have resulted in the Indians coming to America. Such as the diaspora of the ten lost tribes of Israel. Many people thought the Indians might be descended from them. Some people thought they were Trojan descendants - there were various hypotheses. But every English person who wrote about it assumed that the Indians came from some known Old World source.</p>\n\n<p><strong>What does the story of Pocahontas tell us about English ideas of race and difference?</strong></p>\n\n<p>When John Rolfe, who had developed the tobacco crop, wanted to marry Pocahontas, he wrote a long letter to the governor of the Jamestown colony talking about his feelings for Pocahontas and he was very concerned that even though she had been converted to Christianity, there are some prohibitions in the Bible against marrying heathens and marrying into heathens' lineages. But his letter never talks about her in what we would consider to be racial terms. It is entirely religious categories.</p>\n\n<p>Pocahontas and John Rolfe then had a son Thomas, and they went to England. She would have been 20 at the time. They were received at Court. She was an immediate sensation. A portrait of her, an engraving, was rushed into print. And everywhere they went they caused a flurry of interest.</p>\n\n<p>They went to a masque at Court, one of these great pageants, and she was a media sensation in England - it was quite an event. I think it says a lot about the lack of racial thinking, because the fact that Pocahontas was the daughter of a king was the most important fact about her, not that she's an Indian. That is a very graphic illustration of the fact that the English did not yet think in racial terms. Status and religion were more important. Pocahontas was received so well in London because she was royalty and she was received as royalty.</p>\n\n<p>And some people even argued at the time that Rolfe was actually marrying above himself. Because even though he was from an old and distinguished family in England, he was not of a rank sufficient to marry a king's daughter and that this marriage was inappropriate for that reason.</p>\n\n<p><strong>How did the Indians view the English?</strong></p>\n\n<p>Well, all we know is what the English wrote down. There is no written source from an Indian hand in this early period in North America. And the English try very hard often to transmit what the Indians are telling them. But it is very hard for us to answer the question like that.</p>\n\n<p>I think a man like Powhatan was very experienced with Europeans by the time Jamestown was founded. There had actually been a Potawatomi man who had spent almost a decade travelling with the Spanish in Spain, Havana, Mexico City and then had returned to the Potawatomi people so they knew a lot about Europe and Europeans and how they operate. And it seems pretty clear to me that Powhatan thought it would be useful to have the English there.</p>\n\n<p>He looks at Jamestown and he see a little over a hundred people, all men, not very competent, but they are the source of European manufactured goods. There are certain kinds of tools in particular, particularly metal tools that can hold an edge, that the Indians wanted. And I think Powhatan thought that it would be convenient to have these people here as a source of trade goods. He never dreamed that he wouldn't be able to control them.</p>\n\n<p>And so Powhatan allows Jamestown's early settlement. He sort of specifies what land they can settle on and to some extent allows them to have a pretty steady food supply in the early years.</p>\n\n<p>I have often wondered if Powhatan could have seen the thousands of people who would be coming to Virginia ten years after the straggling little colony of Jamestown was first founded, what his initial response would have been.</p>\n\n<p>I mean he could easily have vanquished the Jamestown settlers in the beginning by wiping them out. Or in fact all he has to do is move away and withdraw the source of food that they are dependent on, and that does it for Jamestown.</p>\n\n<p><strong>What else distinguishes the Indians from the English?</strong></p>\n\n<p>I think one of the most important differences between the English and the Algonquins - all of the Indians that the English encountered in the early years were Algonquins - had to do with issues of ownership. English people owned property and owned land and they expected part of the payoff for taking this huge risk of coming to America was to get land of their own.</p>\n\n<p>And that was not a concept that the Indians followed. I mean each village owned land. Individual Indians didn't take a plot and say, \"This is mine, and I will farm it forever intensively.\"</p>\n\n<p>So the Indians expected to use a wide range of resources over a fairly extensive land base, and I think a lot of the clashes in the early years continuing through the colonial period really came over questions of land use. Because the European way of using land prevented the Indians from using land in the way that they had always done. I think that is one of the biggest cultural differences.</p>\n\n<p><strong>What cultural characteristics of the settlers exacerbated the conflict with the Indians?</strong></p>\n\n<p>English men in this period, particularly those of higher rank, believed that you could never allow yourself to be vulnerable. That if you were vulnerable you invited treachery, and that if you were the victim of treachery you had made yourself vulnerable and it was your own fault. I think that conditions a lot of the early actions in the colonies, particularly ones that are exclusively male, as Roanoke and Jamestown both were in the early days. Because they are extremely vulnerable - they can't cope, they can't feed themselves, they are living in constant fear. They are not really well-planned colonies.</p>\n\n<p>So they come with this knowledge of their own vulnerability. And their way of coping with that, since to be vulnerable is to invite treachery, I think, is to always act as though they are invulnerable, to act as though they are the stronger party even though they are not.</p>\n\n<p>So you see, for example, Captain John Smith seizes a child when he goes into a village, and holds the child hostage. The English tend to overreact for every wrong, real or imagined, that they think has been done them.</p>\n\n<p>The worst example that I know of is in Roanoke, the first colony. When they arrive their ship promptly runs aground on the Outer Banks of Carolina. They don't realize how shallow the ocean around the Outer Banks actually is. So the ship that carried all of their food supplies, \"The Tiger,\" ran aground. All of their food was spoiled except for about ten days worth of grain.</p>\n\n<p>They decided they will stay anyway. The men who are going to stay in Roanoke set about building a rudimentary settlement. It is already well into the summer by this time so there is no chance for them to plant food or anything like that.</p>\n\n<p>And while these men are building this settlement, the sailors with Sir Richard Grenville, commander of the expedition, go exploring in the Sound between the Outer Banks and the coast of Carolina. They discovered one day that a silver cup was missing from their luggage that they were carrying around and they decided that it had been stolen at the Indian village that they had visited two days previously. So they went back to that village and burned it to the ground.</p>\n\n<p>At first sight you would think that this was an act of madness. When you are about to leave 100 men with no food, it was already late in the summer, alienating the Indians would seem to be the least reasonable course of action. But I think from the standpoint of someone like Grenville, it was the only thing he could do because he saw it as a challenge. And if he had allowed a challenge to go unpunished then he would have been showing that he was weak and he would have been inviting all kinds of treachery.</p>\n\n<p>So I think this is the mindset of English men, especially the gentry, coming to America. You always have to put on a show of your strength and power, especially if you are extremely weak and vulnerable, and that is what Grenville was doing in that case.</p>\n\n<p><strong>We often hear that the Indians thought the Europeans were gods.</strong></p>\n\n<p>Some English people say that the Indians think of us as gods. But clearly the Indians were very, very aware of the limits of English power and capability. I think there is no evidence that any English person was conceived of as a god. Most of those accounts come from people writing about the encounter who are actually a generation or so removed.</p>\n\n<p>Thomas Hariot, though, says that the Indians thought we were risen spirits, dead people who have returned to this life. And that's because these Old World diseases are just ripping through Indian populations, but the Europeans don't get them and so one of the questions always is why is this happening? Why is God choosing to visit disease on these people and not on the Europeans? And I think both Indians and Europeans by and large believed that nothing in the universe happens without God's will. So this has to represent some kind of judgement of God.</p>\n\n<p>The English don't settle in North America until after a century of contact. So the Indian population figures that the English cite are already of very, very much reduced populations. Some historians estimate that as many as 90% of the Indians died during the first century of sustained contact, and there are epidemics that Europeans describe where they say not one in ten is left alive.</p>\n\n<p>Those epidemics didn't hit every region, or they hit different regions at different times, but these diseases skew everything. You can't really talk about anything about the encounter without understanding that this is the most fundamental problem.</p>\n\n<p>And so Hariot says that the way the Roanokes explained the English resistance to disease was that they were risen spirits. And in Jamestown, Captain John Smith was interviewing a captive who came from the Piedmont region, who actually was from a Sioux speaking tribe, and he asked him, \"Who do you think we are?\" And this captive said, \"We think you are a people come from under the world to take our world from us.\" A very poignant statement. Hariot and others talked about Indian beliefs that when people die they go into another world. And they live a complete life in this other world, and when they die in that world they then come back into this world and live another life in this world. So it is a kind of cyclical alternation between these two worlds.</p>\n\n<p>So I think what Hariot is describing is that they think the English are dead people who have in fact returned into this life. This is part of a natural process. It doesn't mean that you are some kind of special supernatural being; it just means that you are at a different stage in this process.</p>\n\n<p><strong>How do the Indians think of themselves?</strong></p>\n\n<p>We don't actually know very much about how Indians thought of themselves but there is one story that I think is quite revealing, in the writings of Roger Williams up in New England.</p>\n\n<p>Williams is one of the very few people who really knew an Indian language well. And he said that the Indians didn't have any word for `Indian' before the English came because they didn't need one, because there was no categorical difference. They had words for each other in terms of a tribal name or village name, and then they had a word for the whole human race - people.</p>\n\n<p>And he said that they had started calling themselves `Indians' when they had a need for such a word, to distinguish themselves from Europeans. They used the word Indian because it was a convenient word to use.</p>\n\n<p>Which I think is a sort of illustration of how for everybody involved in these early relationships the categories are still being invented, both the categories by which we talk about other people but also the categories by which we talk about ourselves.</p>\n\n<p><strong>What motivated the early English colonization ventures?</strong></p>\n\n<p>The English overseas ventures of trade and colonization were all organized by joint stock companies. People came together to form these sort of rudimentary corporations. They tended to be very short term - some of them like the Virginia Company, the Massachusetts Bay Company, were very long term - but mostly a corporation would be formed for a single voyage and the affairs of the corporation would be wound up at the at the end of that voyage.</p>\n\n<p>There was no limited liability then. These were very high risk ventures. Any one investor could be held responsible for the debts of the whole company. England has to do it this way; England can't have government-sponsored colonization because the country is simply too poor to do that.</p>\n\n<p>What it means is that the English ventures are always under pressure to make a profit. We talk today about how companies are always looking to the next quarterly report, but that is true with a vengeance in these early corporations because the affairs are going to be wound up at the end of this voyage or venture. And so, short-term thinking tends to pervade these things. They are much more interested in immediate profits and of course they don't get immediate profits out of American ventures. Or out of many kinds of ventures.</p>\n\n<p>The stakes were extremely high. I mean they are gambling, essentially gambling everything. They have no idea really what is going to happen to them once they get to America, and of course the voyage itself is pretty miserable. I mean, there are no cabins or anything. People just have a blanket that they roll up in wherever they can find a space, and if it is stormy and everybody is under the deck and the bilge water is going back and forth and it is probably full of all kinds of waste. It is almost inconceivable I think to imagine what it must have been like in those ships.</p>\n\n<p><strong>What do the English colonial ventures find once they get to North America?</strong></p>\n\n<p>Basically, North America didn't have much to offer the English. The model was Spain in South America and Mexico which had found gold and silver and other precious commodities. In the far north similarly the French had formed this relationship with native groups in the fur trade and furs were very valuable, feeding the luxury trade for beaver hats, for felt hats.</p>\n\n<p>But the English were late on the scene and they had to take what was left, and what was left was the east coast of North America. And there were no commodities there.</p>\n\n<p>So that is one of the reasons why the English colonies stumbled around for the first decade or so until John Rolfe, who ultimately married Pocahontas, experimented with tobacco seeds, probably seeds that he had picked up in Bermuda, and found a tobacco that would grow in Virginia in its relatively short growing season but would be acceptable to the European tastes, that would sell in Europe.</p>\n\n<p>Once tobacco is in place it becomes the gold of Virginia. But it has to be grown by an Old World labor source. It is not a product that the English can acquire through trade with the Indians [like the French fur traders] which would have been their first choice.</p>"},"relationships":{"field_interviewee":{"localFile":{"publicURL":"/static/bb60d4a3477361accb39bde38132e924-0f94a00a17000b6aaed8f40a72f53602.jpg"}}}}},"pageContext":{"id":"7f209f4c-8735-4788-a7cc-b3c347cf07ef"}}