{"data":{"nodeInterview":{"title":"Interview with Audrey Smedley","changed":1530933218,"field_interviewee_name":{"processed":"Audrey Smedley"},"field_interviewee_bio":{"processed":"<p>Audrey Smedley is a professor of anthropology at Virginia Commonwealth University. She is author of Race in North America: Origins of a Worldview.</p>"},"field_key_quote":{"processed":"<p>All Americans have to recognize that what has happened to African Americans and to Indian Americans and other people is a terrible thing that has to be righted... We have to transform our society and allow everybody to have equal rights and education.</p>"},"field_full_length_version":{"processed":"<p><strong>What is race?</strong></p>\n\n<p>Race is an ideology that says that all human populations are divided into exclusive and distinct groups; that all human populations are ranked, they are not equal. Inequality is absolutely essential to the idea of race. The other part is that the behavior of people is very much part of their biology.</p>\n\n<p>And then the idea that all of this is inherited. People don't only inherit their biological features, but they also inherit their moral and temperamental and intellectual features. And it stays with us right into the 21st century. Not only are all of these features inherited, but they are not transcendable. You can't change. Racial populations, individual races, and individual people cannot change their race. So there's no way in which you can transcend this identity. Once you are identified as a socially low-status race, you remain so forever.</p>\n\n<p>Race wasn't invented because it is a set of beliefs and attitudes about human variation. It has nothing to do with the biological variation itself. You can have many societies with great diversity in physical features without the idea of race. Race represents attitudes and beliefs about human differences, not the differences themselves.</p>\n\n<p><strong>How did life in early colonial Virginia set the conditions for race?</strong></p>\n\n<p>What's important to remember is that when the English established the colonies, they were motivated by greed. We don't talk about that very much in our history, that people are motivated by greed. But the earliest colonists came and took over whatever land they could get from the Indians. And by the 1620s or so, it was very clear they needed laborers to work that land. And that's when they established indentured servitude. Most of the indentured servants were Europeans, often Irish, Scots, English. Sometimes they were people who were captured in wars with the Irish - a phenomenon again that we also don't talk about very much. But the very first slaves that the English made in the Caribbean were Irish. And there were more Irish slaves in the middle of the 17th century than any others.</p>\n\n<p>But there was really no such thing as race then. The idea of race had not been invented. Although \"race\" was used as a categorizing term in the English language, like \"type\" or \"sort\" or \"kind,\" it did not refer to human beings as groups.</p>\n\n<p>And what's important to understand is that the laborers and the poor fraternized together. They socialized together. They worked together, they played together, they drank together, they slept together, they lived together. The first mulatto child was born in 1620 [one year after the arrival of the first Africans]. When you read descriptions of the period you get the picture that color doesn't make much difference, physical features don't make much difference to these people, because they were all in the same boat. They saw themselves as having in common how they were related to the planters, the big owners. Servants were subjected to all sorts of cruel forms of punishment. They ran away together when they were unhappy about their situation.</p>\n\n<p>Some Africans who got their freedom were able to buy land. They were able to establish themselves in a homestead, engage in trade and other activities with white farmers. They lent money to their white neighbors, for example, and they were involved in court cases. And this is where you see the equality clearly. Those Africans don't seem to be treated different from the white planters and other landowners. Once a person has land, then you have status.</p>\n\n<p>But at first, there weren't many opportunities for anyone to move up the ladder. The first indentured servants who came into the Americas, half of them died. They died before they served their 4 to 7 years' period of indenture. Others didn't get much land when they became free, or they didn't get tools with which to make a living. It was a devastating situation for a lot of people. The poor remained poor, essentially. And that's why you see these rebellions occurring. By the time you get into the 1660s people are showing a great deal of dissatisfaction with their circumstances. Bacon's Rebellion would never have occurred had it not been for the fact that the poor were treated so badly.</p>\n\n<p>It was not until late in the 17th century that you see the colonial leaders start separating out the Africans from the other servants. Mind you, the masses of people in those colonies were all poor. In fact, this may be at the base of some of the changes that took place in the late 17th century. The colony leaders, the big planters who owned most of the land, were often afraid that the poor would get together - poor blacks and whites and mulattos by this time. And there were several rebellions before Bacon. But the most important one was Bacon's Rebellion. That was 1676. Bacon's Rebellion was one catalyst that caused the leaders of the colonies to try to separate the poor and keep them from being united.</p>\n\n<p><strong>Why were Africans the slaves of choice?</strong></p>\n\n<p>By 1680, you see the beginning of the changes. What had happened - and this is a complicated story - was that colonial leaders had to deal with Bacon and that rebellion. The British sent a fleet of three ships and by the time they got to Virginia, there were 8,000 poor men rebelling who had burned down Jamestown - blacks, whites, mulattos. And it was quite clear that this kind of unity and solidarity among the poor was dangerous.</p>\n\n<p>After that, they began to pass laws, very gradually. They passed laws that gave Europeans privileges while they increasingly enslaved Africans. They passed a number of laws that prevented blacks, Indians, and mulattos from owning firearms, for example. Everybody had firearms. Everybody in Virginia still has firearms!</p>\n\n<p>Then there was another change: There was a decline in the number of European servants coming to the New World. At the same time, there was an increase in the ships bringing Africans to the New World. By the 1690s or so, the English themselves had outfitted their ships to bring Africans back from the continent, and this is the first time that they had had direct connections.</p>\n\n<p>But the Africans also had something else. They had skills which neither the Indians nor the Irish had. The Africans brought here were farmers. They knew how to farm semi-tropical crops. They knew how to build houses. They were brick makers, for example. They were carpenters and calabash carvers and rope makers and leather workers. They were metal workers. They were people who knew how to smelt ore and get iron out of it. They had so many skills that we don't often recognize. But the colony leaders certainly recognized that. And they certainly gave high value to those slaves who had those skills.</p>\n\n<p>After 1690 things begin to change. All of the Europeans become identified as \"white.\" And Africans take on a different kind of identity. They are not only heathens, but they are people who are perceived as vulnerable to being enslaved. And that's a major point. Africans were vulnerable because it became part of the consciousness that they had no rights as Englishmen. Even the poorest Englishman knew that he had some rights. But once a planter owns a few Africans, the idea that the Africans had no rights that they had to recognize became very clear. And that's why they were vulnerable to being enslaved, and kept in slavery. The laws that were passed after that all tended to diminish the rights of African people. But between 1690 and 1735, even those Africans who had been free and who had been there for many generations, had their rights taken away from them.</p>\n\n<p>Once you magnify the difference between the slaves and the free, then it was possible to create a society in which the slaves were little better than animals. They were thought of as animals. And the more you think of slaves as animals, the more you justify keeping them as slaves.</p>\n\n<p>After a while, slavery became identified with Africans. Blackness and slavery went together in the popular mind. And this is why we can say that race is a product of the popular mind, because it was this consciousness that blackness and slavery were bound together, that gave people the idea that Africans were a different kind of people.</p>\n\n<p>Think of the early 17th century planter who wrote to the trustees of his company and he said, \"Please don't send us any more Irishmen. Send us some Africans, because the Africans are civilized and the Irish are not.\" But 100 years later, the Africans become increasingly brutalized. They become increasingly homogenized into a category called \"savages.\" And all the attributes of savagery which the English had once given to the Irish, now they are giving to the Africans.</p>\n\n<p><strong>How do the revolutionary ideas of liberty and the rights of man also harden ideas of race?</strong></p>\n\n<p>One of the things we have to recognize is that slavery existed virtually everywhere. It existed throughout the Mediterranean, for example. Slavery was thousands of years old by the time the colonists in America established slavery. There was no need to justify slavery because the Spanish had slaves; the Portuguese had slaves. In other words, slavery was part of the normal state of affairs of the colonizing nations. It was part of their world.</p>\n\n<p>But this was a time when the English themselves were expanding their own sense of freedom. Their ideas about liberty and equality and justice were part of the Enlightenment period that the English went through. That's the period from about 1690 to 1790. And even the poorest Englishman knew he had rights, which is part of that Enlightenment philosophy.</p>\n\n<p>So the problem then became how to justify slavery, especially as the anti-slavery movement got started. At first it was heathenism. You could say, \"Well, yeah. We could keep these people enslaved because they were heathens.\" But then, many slaves began to convert to Christianity. So what do you do with slaves who are now Christians and presumably have souls?</p>\n\n<p>During the Revolutionary period you get the birth of these new ideas of equality, fraternity and the American Revolution and the French Revolution. And opposition to slavery grows. In the light of this opposition to slavery, the pro-slavery people, especially those big planters who owned hundreds of slaves, they really had to find a way of justifying and rationalizing what slavery was all about, to those people who mattered to them.</p>\n\n<p>Jefferson's statement in Notes on the State of Virginia is seen by many historians as not only the major statement about black inferiority, but as the first statement that really propels the colonies into trying to justify slavery. Jefferson actually says he's not sure but hazards the guess that Africans are naturally inferior. But, he says, \"We will not be able to know this until science gives us the answers.\" And so he calls on science to examine human populations and determine that blacks are naturally inferior. And that's exactly what science does. Within a generation after Jefferson writes this, scholars are writing about the natural inferiority of Africans.</p>\n\n<p><strong>How does early 19th century science fit into the picture?</strong></p>\n\n<p>The whole idea of racial science at that time was largely to search for differences between blacks and whites and Indians. But science didn't make race. Race was already part of popular culture because it's the way our society was stratified. Science only came in after Jefferson called upon science to come and confirm the idea of race. It helped to justify the treatment of Africans and Indians.</p>\n\n<p>From the beginning of the 19th century, you find a number of scientists, who begin to look for differences between racial populations. Most important was Dr. Samuel Morton, who in 1839 and 1845, produced a couple of major books that wouldn't have been read by the people at large, but were read by other scholars. And in these books he argues that there are physical differences that can be measured; there are differences in the brains of different populations who are called races.</p>\n\n<p>By the time you get to Morton and then later Louis Agassiz and a number of other people, they are arguing that blacks are not only inferior but they're a separate species altogether; that they were not created by God at the same time as other human beings, but they were a lower form of human - which is a fascinating kind of thing when you think about it. Coming from the 17th century, where Africans were at least considered civilized by some people, and now in the 19th century, Africans are not only considered not civilized, but they're considered a separate species from other human beings? It's a remarkable transformation in thought.</p>\n\n<p><strong>What did Samuel Morton do?</strong></p>\n\n<p>In the 1820s and '30s, a physician by the name of Samuel Morton, who lived in Philadelphia, began to collect skulls. And he collected skulls from populations around the world, and began to measure the internal capacities of these skulls. He devised a mechanism for using mustard seed and other materials to measure the internal capacity. He discovered that African skulls were smaller on average than European skulls, and that different populations had different average measurements in their skulls. This provided confirmation of the belief that Africans were less intelligent than other people.</p>\n\n<p>It was assumed, both by the population at large and by scientists, that people with larger heads and larger brains presumably were more intelligent than people with smaller ones. We now know that this isn't true. There are many people who have small skulls who are highly intelligent. But the fact is that there was a need to have scientific confirmation of the existence of races. And since races had to be different from one another, one of the ways of measuring these differences was essentially to say that the average skull size of races were different.</p>\n\n<p>Now, it's clear that Morton didn't always use similar skulls for comparative purposes. For example, he had some populations such as Indian populations, that were overrepresented by only female skulls. And female skulls are smaller, on average, than male skulls. That's because females are on average smaller in stature than males. Of course, intelligence has nothing to do with brain size.</p>\n\n<p><strong>Who were some of the other ethnologists of the period?</strong></p>\n\n<p>After Morton, there were many other significant and well known scholars in America. One of these was Josiah Nott, who was a physician from Mobile, Alabama, who had studied with Morton. Josiah Nott had some really strange beliefs. He believed, for example, that blacks and whites should not intermarry, and that their progeny (that is, the children of such intermarriages) were abnormal. He also believed that different races were different species.</p>\n\n<p>Nott was the author, or editor actually, of a book called Types of Mankind, that was published, interestingly enough, in 1854, the year the Republican anti-slavery party was formed. You see this constant development of scientific confirmation of races as more and more anti-slavery institutions come into being, as the influence of the anti-slavery forces grows. The argument that the pro-slavery people used was to increasingly demonize and dehumanize the people who were slaves.</p>\n\n<p>Types of Mankind went through nine editions before the end of the century. It was widely read. But even people who were not literate knew what the findings were. And the findings demonstrated, or at least supposedly confirmed, that Africans were naturally inferior and they should be kept in slavery. They could not function independently of slavery. That's the whole gist of the Types of Mankind.</p>\n\n<p>Louis Agassiz became convinced by Morton that Africans were a separate species. And once he became part of Morton's clique, he became the most active spokesman for separate creations of the races. Agassiz came to the Americas from Switzerland. He came to Harvard. He became part of the upper crust society in Cambridge. He was Harvard's most prominent professor. He founded the Museum of Paleontology. He founded all of the biological sciences at Harvard. He was touted as a great man. He gave lectures all over the place. But most importantly, he trained the next generation of scientists in America. And these scientists spread out over America teaching the same kinds of attitudes about racial differences to other people.</p>\n\n<p><strong>Why should white people care about this history?</strong></p>\n\n<p>I think all Americans have to recognize that what has happened to African Americans and to Indian Americans and other people is a terrible thing that has to be righted. It has to be transformed. We have to transform our society and allow everybody to have equal rights and equal access to opportunity and equal education.</p>\n\n<p>But the whole history of racism has been, especially after the Civil War, one in which the popular majority has felt that blacks should occupy the lowest rung of the ladder. They were prevented from getting an education. They were prevented from acquiring land and other forms of property. And all of these terrible forms of repression had a major impact on the way African Americans realize their lives today.</p>\n\n<p>After the Civil War, black Americans had hoped that they would achieve some degree of success and become just like other people. And this is expressed in their writings. They expected to have opportunities, to be equal to other people. But that didn't turn out. And so the next generations were people couldn't acquire the education to develop themselves, they weren't allowed to acquire skills. The vast majority of white Americans are descendants of immigrants who came here in the 1890s and afterwards. They're not original Americans in that sense. But they were allowed to have access to skills, to jobs, to opportunities which black Americans were denied.</p>\n\n<p>If you give up racism, you're not giving up privileges. What you're doing is expanding privileges. You're not giving up your rights. You're not losing anything. What you would be doing is gaining something. White Americans don't realize how much has been lost by their failure to integrate blacks into the community. A great deal of talent, a great deal of skills and wonderful creativeness has been lost, simply because we've not allowed black Americans to become part of this total society.</p>"},"relationships":{"field_tags":[{"name":"Eugenics","relationships":{"backref_field_tags_node_article":[{"title":"Race and Gene Studies: What Differences Make a Difference?","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Race does matter. Not race as genetics but race as lived experience, what sociologists call \"social\" race. Social race is an important variable for health researchers and epidemiologists.</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/ec2e1377f18e2e90041a8b5ec16e4436-04436ca921bf7e5d2ca4939b57628287.png"}}}},{"title":"Scientific and Folk Ideas About Heredity","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>We make sense of our place in the universe by classifying; our classifications are not necessarily derived from nature; and even when they are derived from nature, they encode cultural information.</p>"},"field_author":{"processed":"Jonathan Marks"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/c51cd4ffaef17f2448fdce30f36ec797-bb1c2ef684bb0489a2511453032a3e2d.png"}}}},{"title":"Slavery, and the Idea of Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Since the Civil Rights era, we are faced with the conundrum of having arbitrary racial categories which nevertheless reflect real social experiences and are necessary to track and remedy discrimination.</p>"},"field_author":{"processed":"California Newsreel"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/9ce2075939e2d48f0db2848fde0b0af5-9972893df12cce8eba77938c24d03308.png"}}}}],"backref_field_tag_node_faq":null,"backref_field_t_node_clip":null}},{"name":"Slavery","relationships":{"backref_field_tags_node_article":[{"title":"Origin of the Idea of Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>What is so striking about the American experience in creating such an extreme conception of human differences was the role played by scientists and scholars in legitimizing the folk ideas.</p>"},"field_author":{"processed":"Audrey Smedley"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/e3f5057598e4282d7625bcd78f0e26ba-46c6517c120b733ef8c2f9a0ce6c4eb3.png"}}}},{"title":"Africans, Slavery, and Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>With the hardening of slavery came the emergence of race. Previously, people's appearance and origins had not mattered as much before socially, particularly among the working class.</p>"},"field_author":{"processed":"John Cheng"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/7a02b2ce7613d7e7feda9b6125486fd1-b9898519a84bb349021f570e13b6451e.png"}}}},{"title":"Slavery, and the Idea of Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Since the Civil Rights era, we are faced with the conundrum of having arbitrary racial categories which nevertheless reflect real social experiences and are necessary to track and remedy discrimination.</p>"},"field_author":{"processed":"California Newsreel"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/9ce2075939e2d48f0db2848fde0b0af5-9972893df12cce8eba77938c24d03308.png"}}}}],"backref_field_tag_node_faq":[{"title":"Didn't the Founding Fathers oppose slavery?","field_expert_1":{"value":"<p>First of all, a comment about the question. The question seems to indicate that revisionist interpretations of history are one, somehow new, and two, somehow negative. The fact is that every generation provides a revisionist interpretation of history. And largely that generation revises history from its own standpoint, its own vantage point. The job of the historian is to interpret and revise history based upon new evidence and new interpretations of that evidence. That's what historians are supposed to do. We, for example, would not be upset about the presentation of revisionist medicine. Who among us would say I like medicine the way it was a hundred or two hundred years ago, I don't want you to revise medicine. Well, just as medicine is revised, as doctors and medical technicians learn more about medicine, history is revised as historians learn more about history.</p>\r\n\r\n<p>In terms of the references to slavery by the founding fathers or during the era of the founding fathers, it is certainly true that not all the founding fathers accepted slavery as inevitable or that which should be tolerated in a freedom-loving society. There were many people at the time, some in the United States, some in England, who recognized that there was a great inconsistency between this nation coming into existence, announcing to the world that it is basing its fundamental character, its fundamental principle, on human freedom, and the fact that that same nation tolerated the institution of slavery. Unfortunately, some of the most powerful people in this newly emerging country were themselves slaveholders. That is, people whose fortunes were tied up in the institution of slavery. And in order to bring the nation into being, there was a compromise made, between those people who would have, left to their own devices, not tolerated the institution of slavery, and those people whose societies were built on the institution of slavery. That compromise was so delicate that if you look at the constitution, the word slave or slavery does not appear until the 13th Amendment in 1865. It was the issue too hot to handle at the constitutional convention. Therefore, many of the founding fathers understood that the only way they could really deal with this question of slavery is to not deal with this question of slavery - to compromise by saying as little as possible.</p>\r\n","format":"basic_html","processed":"<p>First of all, a comment about the question. The question seems to indicate that revisionist interpretations of history are one, somehow new, and two, somehow negative. The fact is that every generation provides a revisionist interpretation of history. And largely that generation revises history from its own standpoint, its own vantage point. The job of the historian is to interpret and revise history based upon new evidence and new interpretations of that evidence. That's what historians are supposed to do. We, for example, would not be upset about the presentation of revisionist medicine. Who among us would say I like medicine the way it was a hundred or two hundred years ago, I don't want you to revise medicine. Well, just as medicine is revised, as doctors and medical technicians learn more about medicine, history is revised as historians learn more about history.</p>\n\n<p>In terms of the references to slavery by the founding fathers or during the era of the founding fathers, it is certainly true that not all the founding fathers accepted slavery as inevitable or that which should be tolerated in a freedom-loving society. There were many people at the time, some in the United States, some in England, who recognized that there was a great inconsistency between this nation coming into existence, announcing to the world that it is basing its fundamental character, its fundamental principle, on human freedom, and the fact that that same nation tolerated the institution of slavery. Unfortunately, some of the most powerful people in this newly emerging country were themselves slaveholders. That is, people whose fortunes were tied up in the institution of slavery. And in order to bring the nation into being, there was a compromise made, between those people who would have, left to their own devices, not tolerated the institution of slavery, and those people whose societies were built on the institution of slavery. That compromise was so delicate that if you look at the constitution, the word slave or slavery does not appear until the 13th Amendment in 1865. It was the issue too hot to handle at the constitutional convention. Therefore, many of the founding fathers understood that the only way they could really deal with this question of slavery is to not deal with this question of slavery - to compromise by saying as little as possible.</p>"},"changed":1531438404},{"title":"Has race always been with us?","field_expert_1":{"value":"<p>Today, historians and social scientists in the Western world have reached the conclusion that the concept of \"race\" is a modern idea; it did not exist before the 17th century and came into fruition gradually during the 18th century. Despite wide physical variation among populations of the Ancient World, centering on the Mediterranean and Middle East, none of the peoples there divided their populations into distinct and exclusive groups called races.</p>\r\n\r\n<p>In the U.S., race ideology, as a body of beliefs and attitudes about human differences, evolved in the wake of the establishment of slavery only for Africans and their descendants. The invention of race was primarily a product of efforts to justify slavery and the continuing conquest and exploitation of Native Americans on the basis of \"natural\" difference and inferiority. Race from its beginning was a mechanism denoting social ranking and inequality of human groups.</p>\r\n\r\n<p>Race came into the American consciousness as a way of expressing social distinctions in a population with considerable physical variation. Skin color, hair texture, nose shape and size, and eye shape, were some of the features Americans used as markers of race status in the 18th century. When Chinese and Japanese immigrants began to arrive in North America in the 19th century, their physical features also became interpreted as evidence of an inferior race status.</p>\r\n\r\n<p>During the late 19th and 20th centuries, racial ideology spread and was incorporated into the cultures of many other nations, particularly where there existed some form of continuing inter-ethnic, or inter-group conflict. The process of racialization of an out-group even spread into areas where large physical differences were absent (e.g., Japanese racialization of Koreans).</p>\r\n","format":"basic_html","processed":"<p>Today, historians and social scientists in the Western world have reached the conclusion that the concept of \"race\" is a modern idea; it did not exist before the 17th century and came into fruition gradually during the 18th century. Despite wide physical variation among populations of the Ancient World, centering on the Mediterranean and Middle East, none of the peoples there divided their populations into distinct and exclusive groups called races.</p>\n\n<p>In the U.S., race ideology, as a body of beliefs and attitudes about human differences, evolved in the wake of the establishment of slavery only for Africans and their descendants. The invention of race was primarily a product of efforts to justify slavery and the continuing conquest and exploitation of Native Americans on the basis of \"natural\" difference and inferiority. Race from its beginning was a mechanism denoting social ranking and inequality of human groups.</p>\n\n<p>Race came into the American consciousness as a way of expressing social distinctions in a population with considerable physical variation. Skin color, hair texture, nose shape and size, and eye shape, were some of the features Americans used as markers of race status in the 18th century. When Chinese and Japanese immigrants began to arrive in North America in the 19th century, their physical features also became interpreted as evidence of an inferior race status.</p>\n\n<p>During the late 19th and 20th centuries, racial ideology spread and was incorporated into the cultures of many other nations, particularly where there existed some form of continuing inter-ethnic, or inter-group conflict. The process of racialization of an out-group even spread into areas where large physical differences were absent (e.g., Japanese racialization of Koreans).</p>"},"changed":1531438509},{"title":"Why were only Africans enslaved? ","field_expert_1":{"value":"<p>What's distinctive about the American concept of race is that it's almost entirely based on color, and it comes largely out of the need to rationalize the irreconcilable contradiction that we talked about in an earlier question. That is, a contradiction between a belief in freedom, a kind of new Enlightenment ideal, and the maintenance of an institution of human bondage. In societies before, as Audrey mentioned, it was possible to hold a person in slavery because there was not the same kind of commitment to the principle of human liberty as we see demonstrated, for example, in the Declaration of Independence. Because people never argued for equality, you could have a variety of social inequalities without rationalization. But once you've got people who argue that people are equal in society, you've got to explain why inequalities still exist. And one of the explanations that we used was the developing theory of race.</p>\r\n","format":"basic_html","processed":"<p>What's distinctive about the American concept of race is that it's almost entirely based on color, and it comes largely out of the need to rationalize the irreconcilable contradiction that we talked about in an earlier question. That is, a contradiction between a belief in freedom, a kind of new Enlightenment ideal, and the maintenance of an institution of human bondage. In societies before, as Audrey mentioned, it was possible to hold a person in slavery because there was not the same kind of commitment to the principle of human liberty as we see demonstrated, for example, in the Declaration of Independence. Because people never argued for equality, you could have a variety of social inequalities without rationalization. But once you've got people who argue that people are equal in society, you've got to explain why inequalities still exist. And one of the explanations that we used was the developing theory of race.</p>"},"changed":1531438635},{"title":"Why was a racist ideology so easy for white America to accept and internalize?","field_expert_1":{"value":"<p>In short, it was profitable. Early white planters needed labor. The first African brought to British North America came to Jamestown. Jamestown had been through a series of what were called \"starving times\" where substantial numbers of people died. They needed labor. They had stumbled upon this crop. They'd been looking for gold forever and discovered there wasn't a whole lot of gold in Virginia, but the closest they could find to gold was tobacco. But they needed labor to grow tobacco, and that tobacco became the support of the colony. Africans were available to provide the labor. They had the skill, by the way, to provide the labor. Therefore, the economic necessity of the time made it easy for those in Virginia and later those in all parts of the colonies, to kid themselves that in some way they were doing something that was not objectionable, that could be rationalized. In a word, we're talking avarice.</p>\r\n\r\n<p>For the generations that came afterward and maybe didn't have land or didn't need the labor, it served a different function. One of the things that our concept of race has done is to say to white people at the bottom of American society, you can only fall so far, because race provides a floor beneath which no white person can ever fall. Below this floor there are black people. This is why, for example, non-slaveholders could be convinced by slaveholders to support the Civil War. Because non-slaveholders were told that by supporting the institution of slavery and making sure that institution continues to exist, you can continue to protect yourself from falling to the bottom of southern society, where you will share positions with black people at the bottom of society. So one of the things that racism does is it works to the advantage of those people who are not wealthy and who are not politically, economically strong enough to keep themselves from the lower regions of America's social, political, economic system by, again, providing a floor below which no white person can ever fall. It's a racial floor in American society.</p>\r\n","format":"basic_html","processed":"<p>In short, it was profitable. Early white planters needed labor. The first African brought to British North America came to Jamestown. Jamestown had been through a series of what were called \"starving times\" where substantial numbers of people died. They needed labor. They had stumbled upon this crop. They'd been looking for gold forever and discovered there wasn't a whole lot of gold in Virginia, but the closest they could find to gold was tobacco. But they needed labor to grow tobacco, and that tobacco became the support of the colony. Africans were available to provide the labor. They had the skill, by the way, to provide the labor. Therefore, the economic necessity of the time made it easy for those in Virginia and later those in all parts of the colonies, to kid themselves that in some way they were doing something that was not objectionable, that could be rationalized. In a word, we're talking avarice.</p>\n\n<p>For the generations that came afterward and maybe didn't have land or didn't need the labor, it served a different function. One of the things that our concept of race has done is to say to white people at the bottom of American society, you can only fall so far, because race provides a floor beneath which no white person can ever fall. Below this floor there are black people. This is why, for example, non-slaveholders could be convinced by slaveholders to support the Civil War. Because non-slaveholders were told that by supporting the institution of slavery and making sure that institution continues to exist, you can continue to protect yourself from falling to the bottom of southern society, where you will share positions with black people at the bottom of society. So one of the things that racism does is it works to the advantage of those people who are not wealthy and who are not politically, economically strong enough to keep themselves from the lower regions of America's social, political, economic system by, again, providing a floor below which no white person can ever fall. It's a racial floor in American society.</p>"},"changed":1531438883},{"title":"Are reparations for slavery appropriate?","field_expert_1":{"value":"<p>It would probably be useful to list some of the complications or arguments against reparations, simply because people may not be aware of what issues are involved. How do you determine who the descendants of slaves are? Which descendants qualify? What about the highly controversial possibility that there would be any number of people who now identify as white suddenly discovering that they have some sort of ancestral descendant back to a slave? There are all sort of political consequences that we don't have the time to get into here. The other dilemma is how to calculate the amount of reparations.</p>\r\n","format":"basic_html","processed":"<p>It would probably be useful to list some of the complications or arguments against reparations, simply because people may not be aware of what issues are involved. How do you determine who the descendants of slaves are? Which descendants qualify? What about the highly controversial possibility that there would be any number of people who now identify as white suddenly discovering that they have some sort of ancestral descendant back to a slave? There are all sort of political consequences that we don't have the time to get into here. The other dilemma is how to calculate the amount of reparations.</p>"},"changed":1531439009},{"title":"Slavery is long over, how does race affect us today?","field_expert_1":{"value":"<p>I think in some ways it would have been better for race relations in America, for African Americans and all Americans, if slavery in America had been based purely on power. If slaveholders could have actually stood up and said, \"We are holding these people in bondage because we need their labor and we have the power to do it.\" The advantage of that would have been that once the power was removed, then bondage was over and the justification for bondage was over. But because we were living in a society that professed to the world that we believed in the God-given right of human freedom and liberty, in order for us to hold people in bondage, we were forced to come up with a rationalization for that position. Which we based on race. The difficulty, then, is that after the bondage is outlawed and slavery is ended, the rationalization for slavery - the means by which we tried to reconcile this great inconsistency - remains. Today's society is plagued by that rationalization. We are still suffering from, trying to come to grips with this rationalization. And that rationalization is what today we call racism.</p>\r\n","format":"basic_html","processed":"<p>I think in some ways it would have been better for race relations in America, for African Americans and all Americans, if slavery in America had been based purely on power. If slaveholders could have actually stood up and said, \"We are holding these people in bondage because we need their labor and we have the power to do it.\" The advantage of that would have been that once the power was removed, then bondage was over and the justification for bondage was over. But because we were living in a society that professed to the world that we believed in the God-given right of human freedom and liberty, in order for us to hold people in bondage, we were forced to come up with a rationalization for that position. Which we based on race. The difficulty, then, is that after the bondage is outlawed and slavery is ended, the rationalization for slavery - the means by which we tried to reconcile this great inconsistency - remains. Today's society is plagued by that rationalization. We are still suffering from, trying to come to grips with this rationalization. And that rationalization is what today we call racism.</p>"},"changed":1531505455},{"title":"What role has the Bible played in the construction of racial inequalities?","field_expert_1":{"value":"<p>As we've already suggested in talking about the curse on Ham or Canaan, the Bible has been interpreted to justify slavery and racism. Another story that's been used by people who don't accept the idea of the curse on Ham, but want to say that there are innate differences that should require people to be segregated is the story of the Tower of Babel. The story of the Tower of Babel has been interpreted as meaning that cultures should not mix, languages should not mix. The Afrikaaners used this in South Africa, the Dutch Reform Church, to justify apartheid. Recently, Bob Jones University used this doctrine to justify a ban on interracial dating. So the Tower of Babel story has been used more often than people realize.</p>\r\n\r\n<p>But if you talk about the Bible, you're talking about a source of belief and wisdom that can be applied in many different ways, and in the hands of Martin Luther King or Archbishop Desmond Tutu, the Bible clearly supports the idea of racial equality. After all, the Bible does say, \"God made of one blood all the races of the world.\" That passage has been used over and over again in the history of Christianity to resist extreme racism, to resist racism which would say that blacks or Jews lack souls to be saved. The universalist aspect of the Bible was used by abolitionists and it was used by advocates of civil rights. So the Bible can also be, and has been, a weapon for liberation and equality, and I think it can continue to be that.</p>\r\n","format":"basic_html","processed":"<p>As we've already suggested in talking about the curse on Ham or Canaan, the Bible has been interpreted to justify slavery and racism. Another story that's been used by people who don't accept the idea of the curse on Ham, but want to say that there are innate differences that should require people to be segregated is the story of the Tower of Babel. The story of the Tower of Babel has been interpreted as meaning that cultures should not mix, languages should not mix. The Afrikaaners used this in South Africa, the Dutch Reform Church, to justify apartheid. Recently, Bob Jones University used this doctrine to justify a ban on interracial dating. So the Tower of Babel story has been used more often than people realize.</p>\n\n<p>But if you talk about the Bible, you're talking about a source of belief and wisdom that can be applied in many different ways, and in the hands of Martin Luther King or Archbishop Desmond Tutu, the Bible clearly supports the idea of racial equality. After all, the Bible does say, \"God made of one blood all the races of the world.\" That passage has been used over and over again in the history of Christianity to resist extreme racism, to resist racism which would say that blacks or Jews lack souls to be saved. The universalist aspect of the Bible was used by abolitionists and it was used by advocates of civil rights. So the Bible can also be, and has been, a weapon for liberation and equality, and I think it can continue to be that.</p>"},"changed":1531506386}],"backref_field_t_node_clip":null}},{"name":"Colonialism","relationships":{"backref_field_tags_node_article":[{"title":"Slavery, and the Idea of Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Since the Civil Rights era, we are faced with the conundrum of having arbitrary racial categories which nevertheless reflect real social experiences and are necessary to track and remedy discrimination.</p>"},"field_author":{"processed":"California Newsreel"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/9ce2075939e2d48f0db2848fde0b0af5-9972893df12cce8eba77938c24d03308.png"}}}}],"backref_field_tag_node_faq":[{"title":"Why are there different levels of advancement in varying countries by race?","field_expert_1":{"value":"<p>First of all, what we're dealing with here are assumptions based on western education. What the writer is really saying is, why have I only learned about advances in science, literature, and art in white nations. Well, basically it's because western education is biased towards western historical achievement. How about art and literature in China, how about literature in the subcontinent of India, Native American poetry and philosophy? There are terribly impressive things! So what we reveal when we ask questions like this is not the reality of history, but the bias of the education we receive.</p>\r\n","format":"basic_html","processed":"<p>First of all, what we're dealing with here are assumptions based on western education. What the writer is really saying is, why have I only learned about advances in science, literature, and art in white nations. Well, basically it's because western education is biased towards western historical achievement. How about art and literature in China, how about literature in the subcontinent of India, Native American poetry and philosophy? There are terribly impressive things! So what we reveal when we ask questions like this is not the reality of history, but the bias of the education we receive.</p>"},"changed":1531438823},{"title":"How do you explain varying levels of success and achievement by race?","field_expert_1":{"value":"<p>I think there are several faulty leaps of logic here. First, there's no environmental control that makes people comparable. Individuals aren't in equal environments, or on equal footing, leaving the starting gate at the same time. And without at least some crude approximation of that, it's extremely hard to make all of these assumptions about what group outperforms another group. It's also not true to fact. Not true if one looks at this more historically. The data really don't quite fit the assumptions.</p>\r\n\r\n<p>The other issue is that there is no there there when we look at races. All we see when we look at races, genetically, is an incredible amount of variation within so-called races. So, to try to make any judgments about one group versus another is extremely difficult when variation is the rule of the game. Abilities change through time. Performance as we see it on the human stage changes through time.</p>\r\n\r\n<p>I guess the most important thing to say is that all of this assumes that race is a valid, analytical category. But, in fact, it really isn't a valid, analytical category. Science strives for generalizability. It wants a truth to look for, truths that are true not just for a specific study, but across time, across space. But, as we've previously discussed, race is a category without any sort of central tendency to it. It's a category that is always open to social definition. Always changing through time and place. Who biologically is in a particular race changes over time and over place.</p>\r\n\r\n<p>I think the right question to be asking is, what provides for the opportunity of one group or another? We should not assume that perceivable differences are due to genetics. I hope we wouldn't assume today that basic differences in infant mortality between whites and blacks are due to some sort of inherent differences between those two groups that I've just defined by color. Instead, we should look at, what are the social, economic, and political processes that might explain why, at this point and time in the United States, we see such glaring differences in infant mortality between blacks and whites.</p>\r\n","format":"basic_html","processed":"<p>I think there are several faulty leaps of logic here. First, there's no environmental control that makes people comparable. Individuals aren't in equal environments, or on equal footing, leaving the starting gate at the same time. And without at least some crude approximation of that, it's extremely hard to make all of these assumptions about what group outperforms another group. It's also not true to fact. Not true if one looks at this more historically. The data really don't quite fit the assumptions.</p>\n\n<p>The other issue is that there is no there there when we look at races. All we see when we look at races, genetically, is an incredible amount of variation within so-called races. So, to try to make any judgments about one group versus another is extremely difficult when variation is the rule of the game. Abilities change through time. Performance as we see it on the human stage changes through time.</p>\n\n<p>I guess the most important thing to say is that all of this assumes that race is a valid, analytical category. But, in fact, it really isn't a valid, analytical category. Science strives for generalizability. It wants a truth to look for, truths that are true not just for a specific study, but across time, across space. But, as we've previously discussed, race is a category without any sort of central tendency to it. It's a category that is always open to social definition. Always changing through time and place. Who biologically is in a particular race changes over time and over place.</p>\n\n<p>I think the right question to be asking is, what provides for the opportunity of one group or another? We should not assume that perceivable differences are due to genetics. I hope we wouldn't assume today that basic differences in infant mortality between whites and blacks are due to some sort of inherent differences between those two groups that I've just defined by color. Instead, we should look at, what are the social, economic, and political processes that might explain why, at this point and time in the United States, we see such glaring differences in infant mortality between blacks and whites.</p>"},"changed":1531505190}],"backref_field_t_node_clip":null}}],"field_interviewee":{"localFile":{"publicURL":"/static/68f35f3c58848518692d0bec9a4f8eb4-f42f1f10a7c37f85b0e9a60af5c38a81.png","childImageSharp":{"id":"8c07d0c7-06cd-5b50-befb-0022b90435d5 >> ImageSharp","original":{"width":1065,"height":1077,"src":"/static/68f35f3c58848518692d0bec9a4f8eb4-f42f1f10a7c37f85b0e9a60af5c38a81.png"},"sizes":{"src":"/static/68f35f3c58848518692d0bec9a4f8eb4-f42f1f10a7c37f85b0e9a60af5c38a81-2fd78.png"},"resolutions":{"height":405,"width":400,"src":"/static/68f35f3c58848518692d0bec9a4f8eb4-f42f1f10a7c37f85b0e9a60af5c38a81-37095.png"}}}}}}},"pageContext":{"id":"00c476ad-8d7f-45c4-b1ca-32ce3120d24c"}}