{"data":{"nodeInterview":{"__typename":"node__interview","title":"Interview with Robin D.G. Kelley","changed":1532014577,"field_interviewee_name":{"processed":"Robin D.G. Kelley"},"field_interviewee_bio":{"processed":"<p>Robin D.G. Kelley is chair of the history department at New York University. He is also author of Race Rebels: Culture, Politics and the Black Working Class.</p>"},"field_key_quote":{"processed":"<p>Race was never just a matter of categories. It was a matter of creating hierarchies. Race was about a racist system of supremacy in which one group dominated the other.</p>"},"field_full_length_version":{"processed":"<p><strong>What's the big deal about classifying people into different racial categories?</strong></p>\n\n<p>Race was never just a matter of categories. It was a matter of creating hierarchies. Race was about a racist system of supremacy in which one group dominated the other. And I think that when we look at the 16th, 17th and 18th centuries the key moment where race becomes congealed as a system is where we can see the creation of a color line.</p>\n\n<p>Race, or the creation of racism, was really about the invention of a dominant group. In this case the dominant group were the slave owners - the dominant group were those who conquered the world - the Spanish, Portuguese and English. And here you get the emergence of this idea of a white race, you know a kind of pan-European white race. On the other side of that color line are all these different groups: indigenous peoples, Native Americans, Africans, Asians, who then get marked as something different and combined.</p>\n\n<p>So in India for example, in the 19th century, or 18th century, the Indians would be considered black in some ways by the British. They are not exactly the same as the Africans, they wouldn't be conceived the same way, but they ultimately would be placed on the other side of the color line. And so that is where the binary begins.</p>\n\n<p>Native Americans in North America for example, were the enemy. They were the Other - the ones who had to be conquered in order for Manifest Destiny to expand across North America. And they end up being lumped together with Africans, with Asians. So I guess what I am saying is that even within the categories of non-whiteness, you may have all these multiplicities, all these specific groups. But they still get lumped together as one, that is \"nonwhite.\"</p>\n\n<p><strong>What was unique about the situation in North America that led to race as we know it today?</strong></p>\n\n<p>Well it is an interesting question because you can go back to Ancient Greece and you can see the development of categories and hierarchies where the ancient Greeks may think of the Persians as barbarians.</p>\n\n<p>But something changed in the 17th and 18th centuries. And in some ways the creation of these new racial hierarchies were tied directly to the emergence of a New World economy. It's tied directly to the creation of a world system of slavery, the enslavement of Indian populations in Mexico, and the enslavement of Africans in Brazil and North America. You have a moment historically when Europe is expanding across the rest of the world.</p>\n\n<p>Yet that expansion of Europe is also tied to a moment when all of Europe is inspired by democratic revolution, inspired by the Enlightenment. The potential for a world where, at last theoretically, everyone is equal and free - where liberty is the catch word of the day.</p>\n\n<p>The problem that they had to figure out is, how can we promote liberty, freedom, democracy on the one hand, and a system of slavery and exploitation of people who are non-white on the other? How can we do this?</p>\n\n<p>Remember, initially in the early stages of colonial America a lot of those poor whites and indentured servants who worked alongside Africans on early plantations and farms in North America, they rebelled together. Sometimes they took to arms such as in Bacon's Rebellion, sometimes they formed Maroon societies in which Native Americans and Africans and renegade whites ran away together and formed colonies to defend themselves against slave masters.</p>\n\n<p>But ultimately the way for the planter elite to undermine that potential unity among the renegade whites and the Africans and Native Americans was to begin to pass laws which created a very strict racial hierarchy.</p>\n\n<p>The first set of laws were laws that made African slavery permanent. In other words you were property until death. They distinguished that kind of permanent slavery from indentured servitude, which was a limited amount of years and after that you are free.</p>\n\n<p>Other laws were passed against interracial marriage. Interracial marriage and interracial relationships had been fairly common in the early part of the 16th and 17th centuries. By the late 17th and early 18th century a lot of that stuff was outlawed. There were laws passed which promoted harsher punishment for Africans for crimes versus white Christians.</p>\n\n<p>And that in some ways helped destroy any potential for unity across those color lines and made the line sharper between black and, white, or white and other.</p>\n\n<p>And here you get the formation of a really foundational system of racism which was necessary in order for America to become both a democracy on one hand and a slave state on the other.</p>\n\n<p>Of course, another problem is that the way liberty really gets translated in real life is the right to own property. And if you have liberty rooted in the right to own property, that includes the right to own slaves.</p>\n\n<p><strong>How did early American peoples see themselves?</strong></p>\n\n<p>The first thing to keep in mind in this early period of 17th century America is that blackness and whiteness weren't clear categories of identity. When Africans came here they came to the New World not as black people, not as Negroes. They didn't see themselves that way. They saw themselves according to their own sort of ethnic identities. The same with the Europeans. They were Portuguese, they were English, and Irish.</p>\n\n<p>So you have a situation in which alliances are formed on these new plantation economies and in the new town of the New World in which sometimes being Irish was close to being Ibo. Sometimes people met together in taverns and bars who were considered sort of riff-raff, the lower classes, and they were a mix of different people across racial lines.</p>\n\n<p>Over time those alliances were broken up, and as the alliances were broken up, it became clear that many of the European-descended poor whites began to identify themselves with, if not directly with the rich whites, certainly with being white. As a way to distinguish themselves from those dark-skinned people who they associate with perpetual slavery.</p>\n\n<p><strong>To what extent do we make our own racial self-identities?</strong></p>\n\n<p>There is a difference between racial identity imposed upon people like a marker, like a brand, versus a self-formed identity. And of course these things are connected but there is a distinction.</p>\n\n<p>In the case of black people you could see the evolution in how they saw themselves from their own ethnic identities to a pan-African identity, to maybe seeing themselves as part of a larger solidarity with other people from the African continent.</p>\n\n<p>For example, if you look at the history of black naming of the 19th century you have names like African, Afro-Saxon, Anglo-African, colored, free people of color, Negro, and each one of these self-named identities are saying something about the relationship to the larger world.</p>\n\n<p>And when black people early in the 19th century stopped calling themselves African and began calling themselves Negro or colored American, it was to make claims upon citizenship. It was to say look, you want to send us back to Africa, and even though we may feel ourselves of African descent, we want to claim American-ness, claim \"colored American,\" claim \"Negro,\" in order to support our claims to being in this country.</p>\n\n<p>The same thing with Asian identities. In the 19th century you don't see people self-identifying as Asian because they were tied to very specific nationalities. A pan-Asian identity is a modern thing. It is a modern 20th-century notion which is intended to build solidarity against racism and for a broader pan-Asian culture - a new kind of culture in some ways.</p>\n\n<p>And that is why we can never talk about identities as fixed, they are always dynamic and changing.</p>\n\n<p><strong>To what extent is racial self-identity a negotiation?</strong></p>\n\n<p>My whole life is a personal experience about understanding racism. Every day as a black person in this country I am reminded that I am black. But interestingly, this is a world where even the definition of blackness is multiple and complex, so I get these questions: \"Are you Puerto Rican?\" \"Are you Dominican?\" \"You must not be from the United States.\" \"Why?\" \"Because you don't talk like those southern Negroes.\" There is a whole range of ways in which blackness gets marked. The same with whiteness.</p>\n\n<p>And so I think that one of the things that young people need to always realize is race is this dynamic process of identity formation and reformation where the identities that you cling to are made within the context of other people making identities and imposing them on you.</p>\n\n<p>And so sometimes just the resistance to someone else's identity imposed on you itself becomes a new identity. And that is why so much of anti-racism in America is about overthrowing stereotypes but also finding ways to celebrate what is distinct and unique about us as a community. No matter what that community is.</p>\n\n<p>Sometimes it is about building communities that didn't exist before. You know, there is no necessary reason why people from North Africa and Morocco, or the Gnawa people of Morocco or the people of the Congo should necessarily be united as one community. Yet it is precisely racism that produced the circumstances for that basis of unity. But there is also more than that. It is also the recognition that there are certain cultural elements that we share as a community, certain values that we share as a community, which lay the foundation for new identities.</p>\n\n<p>And that is what is so tricky about it. When you see those new racial identities you have young people who say that that itself is a racism. And I think that is a mistake. It is a mistake to argue that in the context in which we live that we can't form new identities because I think the dream that everyone has is a moment in which we not only recognize the dynamism of identities but we can all see ourselves not as one group, but as multiple groups that can share and exchange ideas from one another so that we can always be changing, and always become something different and yet never lose the sense of difference and community and individuality.</p>\n\n<p><strong>Why does the one-drop rule develop in North America?</strong></p>\n\n<p>North America is unique because it had this one-drop rule. That is, is if you have any African ancestors that makes you black. And of course it is not the same in every state. And it is unlike the Caribbean or Brazil or other places.</p>\n\n<p>Now why is this the case in North America? That is the question. In part, it's because every slave society had to have a buffer class. In the Caribbean, which had a 90 -95% African-descended population, that buffer class was the mulatto group.</p>\n\n<p>In North America you had a buffer class of poor whites. And as long as you had that continual immigration of poor whites, white working-class people in North America with limited privileges, that class that would always oppose these Africans.</p>\n\n<p>And so therefore every single person of African descent in a multiracial culture like North America would be considered not only black, but would be considered potential slaves. In a system where slavery is generational, the offspring of interracial relationships could then be enslaved and so the slavemaster wouldn't lose his property.</p>\n\n<p>And even if they were free they would have limited access to citizenship and democracy. So laws were passed that limited their movement or access to rights and privileges.</p>\n\n<p><strong>How did Enlightenment science affirm ideas of race?</strong></p>\n\n<p>Another reason why the context of the Enlightenment is so important to race is because this is when the idea of science is being invented. And what ends up happening is that science becomes a challenge to Christianity.</p>\n\n<p>Biblical ideas basically suggest that everyone evolved from Adam and Eve. And if that is the case, the only way to explain 'racial' difference is the climate - that old idea that a temperate climates produce superior people and that hot climates produce dim-witted people but for different reasons.</p>\n\n<p>What is interesting is that the Enlightenment produced a challenge to Christianity. And what ends up happening is scientists begin to talk about the races as separate human species emerging over time.</p>\n\n<p>And when you can talk about different species, it solves the problem of saying that we are all part of the Christian world. It allows you to begin to designate some people as just one step out of the animal kingdom, in the case of Africans. It even allows you in some ways to talk about the noble savage in the case of Native Americans, who are celebrated in some ways initially as having a certain kind of superior primitive knowledge that could be liberating for the West.</p>\n\n<p>Now what is also interesting is that science in the 18th and 19th century requires a rewriting of the histories that they already knew in order to justify these claims. Perhaps the best example is that in the 19th century, ancient history gets rewritten so that the connection of Egypt and North Africa to ancient Greece gets erased. Almost all historians who write histories of the formation of Europe and Greek lineage begin to literally, systematically remove the present of Egyptian philosophers.</p>\n\n<p>And of course we think of this as a small deal. But it is a huge deal in terms of the way that these new regimes could justify the idea that Africans are perpetually, intrinsically and inherently inferior to this new group we call Europeans.</p>\n\n<p><strong>Why didn't we do away with racism after slavery?</strong></p>\n\n<p>Post-Civil War Reconstruction represents one of those moments when I think racism might have been overthrown - one of those roads not quite taken.</p>\n\n<p>After Emancipation, all these freed African Americans began to build institutions and homes and communities. At the end of the Civil War, the first task was to reconstruct the South, to reconstruct democracy. The Republican Party consisted of some poor southern whites, African Americans, and northern radicals who were committed to a new democracy. And together they passed laws and produced a vision of society in which everyone would have a right to land, everyone would have the right to free universal public education, everyone - at least all males - would have the right to vote. And as a result of Reconstruction, many poor whites who couldn't vote before were able to vote. As a result of Reconstruction and the leadership of these ex-slaves, many poor whites who never had access to public schools suddenly got to go to school.</p>\n\n<p>That was a moment when the frame of racism could have been broken and it didn't happen. It didn't happen precisely because many of those same poor whites, who were enjoying the fruits of democracy for the first time, ended up choosing their skin color over their class - and that was one of the biggest tragedies in American history.</p>\n\n<p>In some ways there is a parallel between the period of Reconstruction and what we think of as the modern Civil Rights Movement. And in both of those periods there were whites who were inspired by the black freedom struggle, who saw the potential for a new society rooted in the destruction of racism - a society that would benefit themselves and benefit all of humanity.</p>\n\n<p>In the Civil Rights Movement there were many poor people who in fact were inspired by the demands of the Student Nonviolent Coordinated Committee, who were inspired by the demands for economic justice.</p>\n\n<p>In fact, it is not an accident that the tail end of that Civil Rights Movement put economic justice at the forefront, much like during Reconstruction when economic justice became a critical issue. But once again, in both of those moments, many of the whites who could benefit from the struggle for economic justice decided that it didn't make sense to make an alliance with black people and again they chose race over class. Which was again, a big tragedy for America.</p>\n\n<p><strong>Isn't racism just a form of ignorance and fear?</strong></p>\n\n<p>When I teach about racism the first thing I say to my students is that racism is not ignorance. Racism is knowledge. Racism in some ways is a very complicated system of knowledge, where science, religion, philosophy, are used to justify inequality and hierarchy. That is foundational. Racism is not simply a kind of visceral feeling you have when you see someone who is different from you.</p>\n\n<p>Because in fact if you look at the history of the world there are many people who look different who are seen as both attractive and unattractive. It is not about how you look, it is about how people assign meaning to how you look. And that is learned behavior, you see.</p>\n\n<p>And that is why you can't think of racism as simply 'not knowing.' That is not the case at all - on the contrary.</p>"},"relationships":{"field_which_subtheme_does_this_b":[{"id":"e2b3298a-a33d-4bc3-94b3-0c9a63f7a7c2","name":"Making Whiteness: Whiteness and Class","relationships":{"field_belongs_to_theme":[{"id":"e641aeb5-a5a3-442d-83f0-5df5bf02c5a4","name":"Making Whiteness"}]}},{"id":"9f581c9d-e57e-46bd-b44d-427baf483f2e","name":"Founding Race: Race and Democracy","relationships":{"field_belongs_to_theme":[{"id":"d52b46a5-a433-43eb-971b-c13d54da18e4","name":"Founding America"}]}},{"id":"6ee07638-a043-4161-a465-edaac06d9445","name":"Racial Classification: Identity","relationships":{"field_belongs_to_theme":[{"id":"4433de45-87b1-4a89-8fd4-378fb8776c55","name":"Racial Classification: Who Decides?"}]}}],"field_tags":[{"name":"Hierarchy","relationships":{"backref_field_tags_node_article":null,"backref_field_tag_node_faq":null,"backref_field_t_node_clip":null}},{"name":"White Supremacy","relationships":{"backref_field_tags_node_article":[{"title":"The Hispanic Color Divide","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>John R. Logan, the author of the study and director of the Mumford Center, attributed the economic disparity between black Hispanics and other Hispanics to the \"very strong color line in the United States.\"</p>"},"field_author":{"processed":"John Moreno Gonzales"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/Race2/static/53d63e82aad77097e999622b8c3ac749-188ae76c96b545d2cecacf6eb5a48058.JPG"}}}},{"title":"Racial Preferences for Whites: The Houses That Racism Built","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Racism doesn't just come dressed in white sheets or voiced by skinheads, but lies in institutions that, like the FHA, have quietly and often invisibly channeled America's wealth, power, and status disproportionately to white people.</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/Race2/static/f188f438c2a2a0181c47cdd2625c6d02-6cfb2b646ada899d7713c775751d246b.png"}}}},{"title":"A Long History of Racial Preferences: For Whites","field_include_in_the_teaching_se":true,"field_short_version":{"processed":"<p>'Colorblind' policies that treat everyone the same, no exceptions for minorities, are often counter-posed against affirmative action. But colorblindness today merely bolsters the unfair advantages that color-coded practices have enabled white Americans.</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/Race2/static/ab4690dfbce44c9414a5efd011ceac7e-8fd8740226c51ef8372e0937112a4b0f.png"}}}}],"backref_field_tag_node_faq":[{"title":"What is the difference between race and ethnicity?","field_expert_1":{"value":"<p>While race and ethnicity share an ideology of common ancestry, they differ in several ways. First of all, race is primarily unitary. You can only have one race, while you can claim multiple ethnic affiliations. You can identify ethnically as Irish and Polish, but you have to be essentially either black or white. The fundamental difference is that race is socially imposed and hierarchical. There is an inequality built into the system. Furthermore, you have no control over your race; it's how you're perceived by others. For example, I have a friend who was born in Korea to Korean parents, but as an infant, she was adopted by an Italian family in Italy. Ethnically, she feels Italian: she eats Italian food, she speaks Italian, she knows Italian history and culture. She knows nothing about Korean history and culture. But when she comes to the United States, she's treated racially as Asian.</p>\r\n","format":"basic_html","processed":"<p>While race and ethnicity share an ideology of common ancestry, they differ in several ways. First of all, race is primarily unitary. You can only have one race, while you can claim multiple ethnic affiliations. You can identify ethnically as Irish and Polish, but you have to be essentially either black or white. The fundamental difference is that race is socially imposed and hierarchical. There is an inequality built into the system. Furthermore, you have no control over your race; it's how you're perceived by others. For example, I have a friend who was born in Korea to Korean parents, but as an infant, she was adopted by an Italian family in Italy. Ethnically, she feels Italian: she eats Italian food, she speaks Italian, she knows Italian history and culture. She knows nothing about Korean history and culture. But when she comes to the United States, she's treated racially as Asian.</p>"},"changed":1531976970}],"backref_field_t_node_clip":[{"title":"At the turn of the 20th century, American society was riding a wave of confidence as an emerging industrial power, and the face of its power and prosperity was white. To many, this reflected a preordained natural order.","field_external_video_url":{"uri":"https://vimeo.com/280780091","title":""},"relationships":{"field_poster_image":{"localFile":{"publicURL":"/Race2/static/12524467876616f36697d4fe72ac93ab-30176b18fe6a01328df2581af4edeb32.png"}}}}]}},{"name":"One-drop rule","relationships":{"backref_field_tags_node_article":[{"title":"Slavery, and the Idea of Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Since the Civil Rights era, we are faced with the conundrum of having arbitrary racial categories which nevertheless reflect real social experiences and are necessary to track and remedy discrimination.</p>"},"field_author":{"processed":"California Newsreel"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/Race2/static/9ce2075939e2d48f0db2848fde0b0af5-9972893df12cce8eba77938c24d03308.png"}}}}],"backref_field_tag_node_faq":null,"backref_field_t_node_clip":null}},{"name":"Bacon's Rebellion","relationships":{"backref_field_tags_node_article":[{"title":"Origin of the Idea of Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>What is so striking about the American experience in creating such an extreme conception of human differences was the role played by scientists and scholars in legitimizing the folk ideas.</p>"},"field_author":{"processed":"Audrey Smedley"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/Race2/static/e3f5057598e4282d7625bcd78f0e26ba-46c6517c120b733ef8c2f9a0ce6c4eb3.png"}}}},{"title":"Africans, Slavery, and Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>With the hardening of slavery came the emergence of race. Previously, people's appearance and origins had not mattered as much before socially, particularly among the working class.</p>"},"field_author":{"processed":"John Cheng"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/Race2/static/7a02b2ce7613d7e7feda9b6125486fd1-b9898519a84bb349021f570e13b6451e.png"}}}}],"backref_field_tag_node_faq":null,"backref_field_t_node_clip":null}}],"field_interviewee":{"localFile":{"publicURL":"/Race2/static/3699063387471ca277b322c2b84bf00a-d1034cc33e1fc8efc6aaa9a724a9c689.jpg","childImageSharp":{"id":"3e5e5ad3-7c7a-5544-a09d-ad431b319bdf >> ImageSharp","original":{"width":1200,"height":1600,"src":"/Race2/static/3699063387471ca277b322c2b84bf00a-d1034cc33e1fc8efc6aaa9a724a9c689.jpg"},"sizes":{"src":"/Race2/static/3699063387471ca277b322c2b84bf00a-d1034cc33e1fc8efc6aaa9a724a9c689-381d6.jpg"},"resolutions":{"height":533,"width":400,"src":"/Race2/static/3699063387471ca277b322c2b84bf00a-d1034cc33e1fc8efc6aaa9a724a9c689-10d9a.jpg"}}}}}}},"pageContext":{"id":"534909b0-4f9b-4fdb-9640-69b772c13b84"}}