{"data":{"nodeInterview":{"title":"Interview with James O. Horton","field_interviewee_name":{"processed":"James O. Horton"},"field_interviewee_bio":{"processed":"<p>James O. Horton is Benjamin Banneker Professor of American Studies and History at George Washington University and Director of the Afro-American Communities Project of the National Museum of American History at the Smithsonian Institution.</p>"},"field_key_quote":{"processed":"<p>The defining of race is tremendously important - economically, politically, legally in American society. Because once your race is defined, for most of the 20th century, it defines your opportunities. More than almost anything else it defines your life chances.</p>"},"field_full_length_version":{"processed":"<p><strong>How would you characterize British colonization and the early economy of North America?</strong></p>\n\n<p>The Europeans, I am talking Columbus, came to what they called the New World as part of a capitalistic venture. Columbus was not coming to explore really. He was coming to look for a shorter, more profitable route for extracting the riches of the East. And Jamestown was founded by a joint stock holding company. From the very beginning, European colonization was very much a commercial, capitalistic enterprise.</p>\n\n<p>As the British were making their initial forays into North America, their expectations were based on the example of the Spanish. The Spanish had made unbelievable amounts of wealth from mining the gold and silver in Latin America. That gold and silver made Spain the richest country in the world. Seeing this, the English thought, we better get in on this colonization movement, and they moved into British North America - specifically the area we know today as Virginia.</p>\n\n<p>Well, there's just not much gold and silver in Virginia. Never has been. And they quickly learned that they were not going to repeat the experience of the Spanish. They were not going to become rich by taking gold and silver out of their colonies. So they turned to another valuable resource. And in Virginia that valuable resource turned out to be tobacco.</p>\n\n<p>Tobacco farming, producing tobacco that was sold in Europe, turned out to be very valuable, very profitable. But very labor intensive. There was always the need to get more and more people to work in the tobacco fields of Virginia and Maryland. They tried it with white indentured servants. And that worked for a while. But they couldn't get enough white indentured servants to come and work for long enough. And in 1619, when 20 or so Africans were brought to Jamestown, by a Dutch frigate, and these Africans were purchased, they were used in the labor system producing tobacco.</p>\n\n<p>Now several things happened at this time. First of all the first Africans were not necessarily treated as slaves. They were not held for life, and their status did not generally pass on to their ancestors, to their descendants. But they were used in the production of tobacco, and increasingly, more and more Africans were brought in to help produce tobacco. By the time we get to 1700, Africans are used extensively in the production of tobacco, in Virginia and Maryland, and rice is starting to be grown in the early 18th century in South Carolina.</p>\n\n<p><strong>Why were Africans enslaved, rather than, for example, American Indians?</strong></p>\n\n<p>You know, when the first British came to Virginia, they came expecting to find a workforce available to them. What had happened in Latin America and the Caribbean is that the Spanish had exploited Indian labor and decimated Indian population in terms of disease and in terms of working these people to death. Indians died by the tens of thousands in those places.</p>\n\n<p>When the British landed in Virginia they fully expected to find native peoples who they could force to work for them. Whose labor they could exploit. But instead, they found tribes that were more powerful than they had expected. And they found that there weren't enough native peoples. A lot of the native peoples died from diseases that the Europeans brought with them.</p>\n\n<p>But this brings up an interesting question. How difficult do you suspect it is to enslave a person on their home ground with allies immediately available?</p>\n\n<p>In British North America, Native Americans fought. And there were substantial numbers of them, at least enough of them to put up a formidable resistance. The fact is that the colonists could not find the numbers of Native Americans to exploit and so they turned to other sources. They turned to whites in Europe and lots of whites were imported as indentured servants, to work in the fields.</p>\n\n<p>But when they found Africans, they found what they considered an endless labor supply. People who could be readily identified and so when they ran away they couldn't just melt into the population like Native Americans could. People who had the skills that they needed. People who knew how to grow tobacco, people who knew how to grow rice. They found the ideal from their standpoint, the ideal labor source.</p>\n\n<p>And so these were people who could provide the labor and who could also provide the skill, and so they were used extensively in rice growing in South Carolina and in tobacco growing in the Chesapeake Bay area. And it really is on the basis of their work and their skill that a colonial economy is being built, which never matches the vast wealth that the Spanish were getting from Latin America, but does provide an increasingly important foundation for the English economy.</p>\n\n<p>At some point late in the 18th century, or the middle of that century, there was a conscious decision that Africans would become the laborers of choice. And from that point on what you find is a decrease in the number of white indentured servants. Because African slave labor is proving more plentiful, and more profitable.</p>\n\n<p><strong>How did racial ideas develop in early America?</strong></p>\n\n<p>There have always been differences between people, and sometimes those differences were defined by religions, sometimes ethnicity, sometimes family unit, sometimes national unit. But increasingly as we get into the American historical context, as we move into the 18th century, that difference starts to be defined in racial terms.</p>\n\n<p>This is not something that happens immediately, it happens slowly over time. If you look in the 18th century there are plenty of examples of blacks and whites who are lumped together on the basis of where they stand in the society.</p>\n\n<p>In the 18th century, for example, there is this status, unfreedom - that is, people who are not free. Now some of those people are slaves, and some of those people are indentured servants. Now whites could be indentured servants, and that was a state of unfreedom. It was very different than slavery but it was certainly a state of unfreedom.</p>\n\n<p>One of the things that I think we don't realize is that upwards of 80 percent of Europeans - white Europeans - who came to British North America came in a state of indentured servitude. An indentured servant sells his or her labor - not person but labor - for some specified period of time, generally seven years, but that could vary, to someone who needs a laborer in the British North American colonies. Then that person is held in the state of indentured servitude for a period of time and works for his or her master. At the end of your indenture, you were free.</p>\n\n<p>Slavery was a very different institution but for the period of time that the indentured servant was an indentured servant, that person had very few rights. And that person was worked in a way that provided advantage to his or her master. So there were many ways in which the life of an indentured servant paralleled the life of a slave.</p>\n\n<p>Blacks could be indentured servants and they could be slaves. But if you read the accounts of some of the colonial elites in American society, they often will refer to those at the bottom of society in ways that make it very clear that they have lumped these people together. And in response, you often find that blacks and whites, who are at the bottom of American society in the state of unfreedom, often find that shared condition of unfreedom to be a fine foundation for building alliances.</p>\n\n<p><strong>How did Africans and poor Europeans make common cause?</strong></p>\n\n<p>Most Americans don't recognize the extent to which interracial alliances in American society - in protest movements and movements to bring about better conditions for people at the bottom of the economic scale - have a long history in American society.</p>\n\n<p>We can go back to 1676, for example, when in Virginia there was an uprising called Bacon's Rebellion. It started out as a rebellion against Native Americans but wound up as a rebellion against the colonial elites of the Colony of Virginia. In fact, the capital of Virginia was burned and the governor was driven out of the colonial capital. This was an alliance of black slaves, white indentured servants, and lower class whites - who were all protesting conditions that inhibited their freedom and limited their opportunities.</p>\n\n<p>This was an alliance that really concerned the elites of Virginia society. And in fact, they were so concerned that after Bacon's Rebellion was put down, a series of laws were passed which made it very clear that there were different penalties in Virginia for whites and blacks. Which provided different restrictions depending upon whether you were white or black, and generally made it more difficult for interracial alliances to be established.</p>\n\n<p>This was done to send a message to whites and blacks - that there are fewer and fewer bases, fewer and fewer grounds upon which interracial relations and interracial alliances can be formed. But throughout the 18th century you find examples of blacks and whites who come together in common concern and in common action.</p>\n\n<p>In 1712 there was an incident in New York that was termed The Slave Conspiracy - but there were American Indians and white Americans who were executed for participating in that conspiracy. All those pre-Revolutionary mobs - the Stamp Act mob, certainly we know about the mob at the Boston massacre in 1770 - all those so-called mobs were also interracial coalitions because blacks and whites found themselves in very similar economic positions and they joined together to protest the ways in which they were being oppressed economically.</p>\n\n<p>From the standpoint of blacks and whites at the lower end of the colonial scale, there was every reason to work together to protest laws and measures that put them at an economic disadvantage and oppressed them economically.</p>\n\n<p><strong>Why was American slavery different?</strong></p>\n\n<p>It's important to realize that slavery is not an American invention. Slavery is as old as recorded human society. In fact, we realize that the English word \"slave,\" comes from the word \"Slav,\" and it was applied to those people in eastern Europe who were bound and brought to the Mediterranean where they grew sugar. The fact is that slavery is a very old institution - there was slavery in various parts of Europe, and in various parts of Africa.</p>\n\n<p>But the thing that makes American slavery so distinctive is it is based on race. America's slavery is justified not, for example, as West African slavery is justified - where people were captured in battle and then held in a kind of captivity.</p>\n\n<p>Think about that for a second. Any of us could have lost that battle. Any of us could have been held in captivity. Any of us could have been a slave. But when you base slavery on the question of race, then if one of us is black and one is white and slavery is linked to blackness, then one of us could never have been a slave.</p>\n\n<p>And it is that kind of special category of human bondage that American falls into which makes it so distinctive, and in some ways as we look back in history, that is one of the things that has made it so destructive in terms of relationships within American society.</p>\n\n<p><strong>What is the relationship between slavery and freedom?</strong></p>\n\n<p>In today's society, you know, the biggest problem we face is not slavery - slavery was abolished in 1865, more than 100 years ago. Instead, we face the problem of the rationalization of slavery in a nation built on freedom. In the 18th century, when we were trying to say to the world that we believed that God gave people certain rights that Man could not deprive them of - which is what it says in The Declaration of Independence - we were trying to say to the world that we were a new kind of country, the kind of country and the kind of people that stand up for the rights of the individual. Now when you are trying to make that kind of connection with the world, and you are also, by the way, a nation in which slaves provide the foundation of your economy, you've got to do some pretty fancy footwork in order not to seem what you in fact are. A hypocrite.</p>\n\n<p>And the way you do that is to say, \"Yeah, but you know, there is something different about these people. This whole business of inalienable rights is fine, but it only applies to certain people.\" And so from that moment on - from the moment when you start to recognize the necessity of trying to justify slavery in the land of freedom - you start to build a case that is specifically geared to tell the world that these people are different. And theories of race are used to do that. So now you don't have to feel at all like a hypocrite, because you are making the case that these people are different: They don't have the same rights. In fact, they can't handle those rights. In fact, holding them in slavery is really doing them a favor.</p>\n\n<p>So you build this notion over generations and then when slavery is over, the notion still lingers. In some ways, it would have been better if America had just looked the world in the eye and said, \"Look, we hold these people in slavery because we need their labor, and we have got the power to do it.\" That would have been much better because then when the power was gone when slavery was over, it is over.</p>\n\n<p>But what we said was, there is something different about these people - and by doing that, it means that when slavery is over, that rationalization for slavery remains. And it is that rationalization which takes on new incarnations in the late 19th and all through the 20th century. It is that rationalization which we now recognize as what we call American racism.</p>\n\n<p><strong>How does this rationalization take a toll?</strong></p>\n\n<p>Thomas Jefferson is in many ways a personification of America. He is a person with a lofty ideals. He writes them down in the sacred document of American society, The Declaration of Independence. Those are the magic words of American society, wonderfully lofty aims and goals. But like America, Jefferson does not live up to his principles. He knows it. And he is bothered by it.</p>\n\n<p>He lives in a kind of anxiety actually between what he says and what he does. This is a person committed to human freedom who holds over 200 human beings in the state of slavery - and he knows that that is a massive contradiction.</p>\n\n<p>America is exactly the same way. I mean, we are a society based on principles literally to die for, principles that are so wonderful it brings tears to your eyes. But we are also a society that so often has allowed itself not to live by those principles, to ignore those principles. And we are conflicted by that.</p>\n\n<p>We live in a kind of heightened state of anxiety because we know we aren't what we could be or what we say we are. Race is at the center of both those dilemmas. That is the dilemma of Jefferson and the more basic dilemma of United States of America.</p>\n\n<p>That is also what America has to face - that is the most destructive part of the American experience, the fact that racism has come down to us. And it continues to divide us, it continues to makes it difficult for us to be the kind of nation that we really want to be, and we ought to be. And that racism came into existence to justify an institution which should never have been a part of America's history.</p>\n\n<p><strong>How were racial identities influenced by conditions in America?</strong></p>\n\n<p>If you had interviewed the first slave to get off the first slave ship in Jamestown, there was no way that that person would have said to you, \"I am from Africa.\" He would have identified instead a nation, an ethnic group, a familial group, or a political group. He would have had something far more specific to say about his identity. It is only over a period of time that these people from a variety of backgrounds face a common oppression, find themselves in a common situation, and start to identify themselves first as Africans, but then as African Americans.</p>\n\n<p>So this process of becoming African American is an evolutionary process and it is determined in large degree by things that are happening in America. Just as becoming white is a process determined by conditions in America, becoming black or becoming African American is a result of a process, which is determined by conditions in American society.</p>\n\n<p><strong>How did race develop after the Constitution?</strong></p>\n\n<p>Ironically race starts to become a much more important concept for dividing Americans during the time and immediately after the time of the establishment of the American Constitution.</p>\n\n<p>The Constitution sets up this status of citizen. Now the concept of citizen is established and increasingly the citizen becomes a white person. Citizenship is increasingly race based. By the time we get to Jacksonian America - this is the America that we generally identify as the rise of the common man - by this time, it is the common white man.</p>\n\n<p>At this time, African Americans - many of whom have been voting in New York and in New Jersey and in Pennsylvania before this period - are actually losing the right to vote in these places or at least having that right to vote severely restricted. At the exact same time, property requirements - which early on limited the right of white people to vote if they didn't have a certain amount of property - are being abolished.</p>\n\n<p>So the irony is that as America is becoming more democratic for white males, it is also becoming increasingly race based, so that citizenship and the right to exercise the rights of a citizen, is becoming more and more determined by color. By the time we get to Jackson, who speaks out in a kind of populist way - speaking for the little guy, speaking out against privilege - his little guy, his citizen, is increasingly a white male citizen. By the time of Jacksonian America, race has become one of the most important dividers that exist in America.</p>\n\n<p><strong>How does race become a major dividing line in the south?</strong></p>\n\n<p>Race becomes a major defining feature of southern society at a time when slave holding is the central underpinning of the southern economy. But only 25 percent of white southerners hold slaves.</p>\n\n<p>Here is a question: How do you get the other 75 percent of non-slaveholding whites to support the institution of slavery? Well, one of the things you do is you make race - you make whiteness - the central feature and what you say is, although I am rich and you are poor, the thing we have in common, the thing that binds us together, the major feature of your life ought to be the fact that we are both white. So that you have more in common with a rich white person, you poor white person, than you do with a poor black person.</p>\n\n<p>And this is the way the south was held together in the pre-Civil War period, and it is the way the south has held together in the post-Civil War period. So that after slavery has ended - in fact, after slavery ends, it becomes even more important, because now there is a real possibility of free black people who are becoming independent farmers, some of them, to be joined with poor white farmers. In fact, by the end of the 19th century, there is this movement called the Populist Movement - which is a movement of poor farmers, black and white - against privilege, against economic oppression. This sends shock waves through the aristocratic society in the south. I mean, can you imagine if poor whites and poor blacks joined together around the fact that they are all being oppressed by the wealth and power of the southern region? And there is a major effort among these rich white southerners and business people who are doing great business, making great profit, by dealing with the southern society.</p>\n\n<p>It makes it incumbent upon them to emphasize the importance of race and so all through the late 19th century, all through the beginning of the 20th century, there is this constant message hammered at poor white people. You may be poor, you may have miserable lives right now, but the thing that is most important, the thing we want you to focus on is the fact that you are white. And that gives you opportunities for the future. It means that your children and your children's children might have opportunities.</p>\n\n<p>And if you can do this, if you can keep people at the bottom of society dividing because you define some as black and others as white, and you convince them that that divide is the central feature of their lives, then you in the upper regions of the economy can do quite well. And that is precisely what did happen in most of the 20th century south.</p>\n\n<p><strong>What does it mean to say that race is a social construction?</strong></p>\n\n<p>Race changes almost daily. Think about the late part of the 19th century, the early part of the 20th century when Jim Crow laws, basic segregation laws were being put on the books, when it was a crime to sit if you were black in a place other than in the back of the bus. You couldn't drink from water fountains unless that water fountain was marked \"For colored.\" When these things were written into law, the law had to go about the business of defining rights.</p>\n\n<p>And here is where it really gets interesting. You got some places, for example, Virginia - Virginia law defined a black person as a person with one sixteenth African ancestry. Now Florida defined a black person as a person with one eighth African ancestry. And Alabama said. \"You are black if you got any black ancestry, or any African ancestry at all.\" But you know what this means? You can walk across a state line and literally, legally, change race.</p>\n\n<p>Now what does race mean under those circumstances? You give me the power, I can make you any race I want you to be, because it is a social, political construction. It is not a matter of biology.</p>\n\n<p>But regardless of how ridiculous it is, the defining of race is tremendously important - economically, politically, legally in American society. Because once your race is defined, for most of the 20th century, it defines your opportunities. More than almost anything else it defines your life chances.</p>\n\n<p>Race is tremendously important in American society, although let me say again - it is not a matter of biology. It is a matter of social, political, legal construction.</p>"},"relationships":{"field_interviewee":{"localFile":{"publicURL":"/static/0f621941d603959c7a69a4e6d957e610-2fd49c47ea56f94eb3d9b069b11ec059.png"}}}}},"pageContext":{"jsonName":"interviews-interview-with-james-o-horton-6a7","internalComponentName":"ComponentInterviewsInterviewWithJamesOHorton","path":"/interviews/interview-with-james-o-horton","component":"/Users/eugene/Desktop/Race2/src/templates/interview.js","componentChunkName":"component---src-templates-interview-js","context":{"id":"8141396c-246b-437f-b626-237a87ab75d9"},"updatedAt":1531344164100,"pluginCreator___NODE":"Plugin default-site-plugin","pluginCreatorId":"Plugin default-site-plugin","componentPath":"/Users/eugene/Desktop/Race2/src/templates/interview.js","id":"8141396c-246b-437f-b626-237a87ab75d9"}}