{"data":{"allNodeFaq":{"totalCount":45,"edges":[{"node":{"fields":{"slug":"why-do-people-who-need-organ-and-bone-marrow-transplants"}}},{"node":{"fields":{"slug":"are-you-suggesting-that-there-are-no-genetic-differences-between"}}},{"node":{"fields":{"slug":"didnt-the-founding-fathers-oppose-slavery"}}},{"node":{"fields":{"slug":"why-were-black-people-written-about-so-negatively-in-biblical-era"}}},{"node":{"fields":{"slug":"how-does-the-us-history-of-race-and-slavery-compare"}}},{"node":{"fields":{"slug":"has-race-always-been-with-us"}}},{"node":{"fields":{"slug":"how-is-racism-different-from-prejudice"}}},{"node":{"fields":{"slug":"is-there-a-distinction-between-race-and-racism"}}},{"node":{"fields":{"slug":"why-were-only-africans-enslaved"}}},{"node":{"fields":{"slug":"what-is-the-origin-of-the-word-race"}}},{"node":{"fields":{"slug":"why-are-there-different-levels-of-advancement-in-varying-countries"}}},{"node":{"fields":{"slug":"why-was-a-racist-ideology-so-easy-for-white-america"}}},{"node":{"fields":{"slug":"are-people-who-are-similar-naturally-drawn-to-one-another"}}},{"node":{"fields":{"slug":"are-we-ready-for-a-colorblind-society"}}},{"node":{"fields":{"slug":"if-race-isnt-real-what-about-its-effects"}}},{"node":{"fields":{"slug":"are-reparations-for-slavery-appropriate"}}},{"node":{"fields":{"slug":"what-policies-might-integrate-the-suburbs-and-remedy-some-of"}}},{"node":{"fields":{"slug":"what-does-equity-look-like-when-will-racism-end"}}},{"node":{"fields":{"slug":"how-do-you-enlist-support-of-white-people"}}},{"node":{"fields":{"slug":"why-do-we-have-to-pay-for-wrongs-of-the"}}},{"node":{"fields":{"slug":"arent-black-people-on-the-whole-the-best-athletes-in"}}},{"node":{"fields":{"slug":"how-do-you-explain-98-genetic-similarity-but-huge-phenotypic"}}},{"node":{"fields":{"slug":"arent-racial-differences-hard-wired"}}},{"node":{"fields":{"slug":"when-looking-for-genetic-variation-does-it-make-a-difference"}}},{"node":{"fields":{"slug":"how-do-you-explain-varying-levels-of-success-and-achievement"}}},{"node":{"fields":{"slug":"what-can-a-persons-dna-tell-you-about-historical-migrations"}}},{"node":{"fields":{"slug":"is-there-a-gene-that-controls-for-skin-color"}}},{"node":{"fields":{"slug":"how-are-subjects-selected-for-drug-studies-by-race"}}},{"node":{"fields":{"slug":"what-about-the-caste-system-in-india"}}},{"node":{"fields":{"slug":"slavery-is-long-over-how-does-race-affect-us-today"}}},{"node":{"fields":{"slug":"how-do-we-dispel-racist-ideology"}}},{"node":{"fields":{"slug":"how-is-racism-distinct-from-ethnocentrism"}}},{"node":{"fields":{"slug":"what-is-the-difference-between-race-and-ethnicity"}}},{"node":{"fields":{"slug":"when-is-it-okay-to-base-social-policies-on-race"}}},{"node":{"fields":{"slug":"what-can-individuals-do"}}},{"node":{"fields":{"slug":"why-not-base-affirmative-action-on-socioeconomic-status-instead-of"}}},{"node":{"fields":{"slug":"why-do-recent-immigrants-do-better-than-african-americans-socioeconomically"}}},{"node":{"fields":{"slug":"isnt-it-just-poor-family-values"}}},{"node":{"fields":{"slug":"why-mitochrondial-dna"}}},{"node":{"fields":{"slug":"is-it-true-that-people-metabolize-drugs-at-different-rates"}}},{"node":{"fields":{"slug":"are-sickle-cell-and-tay-sachs-racial-diseases"}}},{"node":{"fields":{"slug":"are-there-distinct-traits-or-characteristics-of-each-race"}}},{"node":{"fields":{"slug":"what-role-should-race-play-in-health-research-and-medicine"}}},{"node":{"fields":{"slug":"what-role-has-the-bible-played-in-the-construction-of"}}},{"node":{"fields":{"slug":"how-do-forensics-investigators-determine-a-persons-race-from-their"}}}]},"nodeFaq":{"id":"7315d45e-b0bf-4b21-a4cf-c4fd903bf22f","title":"What is the difference between race and ethnicity?","fields":{"slug":"what-is-the-difference-between-race-and-ethnicity"},"field_title":{"processed":"Dalton Conley"},"field_question_summary":{"processed":"What is the difference between race and ethnicity?"},"field_expert_1":{"processed":"<p>While race and ethnicity share an ideology of common ancestry, they differ in several ways. First of all, race is primarily unitary. You can only have one race, while you can claim multiple ethnic affiliations. You can identify ethnically as Irish and Polish, but you have to be essentially either black or white. The fundamental difference is that race is socially imposed and hierarchical. There is an inequality built into the system. Furthermore, you have no control over your race; it's how you're perceived by others. For example, I have a friend who was born in Korea to Korean parents, but as an infant, she was adopted by an Italian family in Italy. Ethnically, she feels Italian: she eats Italian food, she speaks Italian, she knows Italian history and culture. She knows nothing about Korean history and culture. But when she comes to the United States, she's treated racially as Asian.</p>"},"field_expert_1_answer":{"processed":"<p>I agree. The most important differences, at least in much of U.S. history, lie in the ways that dominant powerful institutions treat race versus ethnicity. So while one could argue that both ethnicity and race are socially constructed, their influence in terms of power and inequality is in the way that racial identities have been constructed historically. One could argue that they're both illusory and imagined. But racial categories have had a much more concrete impact on peoples' lives, because they've been used to discriminate and to distribute resources unequally and set up different standards for protection under law. Both public policy and private institutional and communal actions have created inequalities based on race. To be sure, groups defined as \"ethnically\" different have been discriminated against in the U.S. too, but not in ways that had nearly as dramatic an impact. Indeed, those \"ethnic\" groups that suffered from severe discrimination were usually labeled, at the time, as \"racial\" groups as well. Consider the history of discrimination against the Irish, Italians, and Jews, for example.</p>\n\n<p>People commonly make these distinctions between race and ethnicity as being biological, or cultural, or based on national origins and things like that. But it's really important to remember two things. First, both ethnic and racial identities have changed a lot throughout history. And second, there's very little evidence that people actually see great distinctions between race and ethnicity culturally, politically, and in daily life. In fact, there is a history of racial self-identification in this country that is very similar to that of ethnic self-identification.</p>\n\n<p>Italians, Jews, and Slavs were considered non-white in popular political discourse of the late 19th and early 20th century, and this discourse grew very influential in the anti-immigration movement, leading eventually, in the 1920s, to severe restrictions against entry of supposedly \"non-white\" groups to this country. This popular pseudo-science made it into the pages of the Saturday Evening Post and other magazines, supporting immigration restrictions against the \"Alpine\" and the \"Mediterranean\" races, described as the long-skulled, slow, peasant stock people of Central Europe, etc. Most of these immigrants were not running around in the 19th and early 20th century proudly announcing that they're Italian Americans or Slavic Americans because at the time, it was often very dangerous and at least a disadvantage to be identified that way. I think we call these groups an ethnicity and not a race now, because those categories have actually changed. This is due in large part to a series of policy decisions that gave some groups certain advantages in the 1930s, '40s, and '50s, allowing them to be part of an ever-expanding \"white\" race. The political context and the power context changes. Ethnicity, like race, takes on different meanings.</p>"},"field_expert_2":{"processed":"John Cheng"},"field_expert_3_name":{"processed":"David Freund"},"field_expert_4_name":{"processed":"Sumi Cho"},"field_expert_4_answer":{"processed":"<p>In the law, I think there's a failure to seriously grasp the significance of the impact of racial exclusion and white supremacy in this society. There are many who don't believe that racial divisions are much different from ethnicity-based divisions; i.e., what African Americans have faced in this country is little different from what Irish Americans or Italian Americans have faced.</p>\n\n<p>In the legal sphere, you get these court decisions that endorse affirmative action programs that promote forward-looking rationales, like diversity for a university, let's say, but don't allow programs that promote backward-looking rationales, such as remedying general societal discrimination, unless you have a specific documented case of past discrimination. So you end up with this ungrounded, untethered notion of general diversity which has nothing to do with the real impact of race in society. There's an asymmetry that's important to keep in mind when we're talking about race versus ethnicity. Yet politicians deliberately further this non-distinction between race and ethnicity, especially conservative politicians who want to downplay the significance of racial discrimination in this country.</p>"}}},"pageContext":{"jsonName":"qa-what-is-the-difference-between-race-and-ethnicity-8d0","internalComponentName":"ComponentQaWhatIsTheDifferenceBetweenRaceAndEthnicity","path":"/qa/what-is-the-difference-between-race-and-ethnicity","component":"/Users/eugene/Desktop/Race2/src/templates/qa.js","componentChunkName":"component---src-templates-qa-js","context":{"id":"7315d45e-b0bf-4b21-a4cf-c4fd903bf22f"},"updatedAt":1531344164115,"pluginCreator___NODE":"Plugin default-site-plugin","pluginCreatorId":"Plugin default-site-plugin","componentPath":"/Users/eugene/Desktop/Race2/src/templates/qa.js","id":"7315d45e-b0bf-4b21-a4cf-c4fd903bf22f"}}