{"data":{"nodeInterview":{"title":"Interview with Theda Perdue","field_interviewee_name":{"processed":"Theda Perdue"},"field_interviewee_bio":{"processed":"Thedea Perdue is a historian who teaches at the University of North Carolina. Among her books are The Cherokee; Cherokee Women; and the forthcoming \"Mixed Blood\" Indians: Racial Construction in the Early South."},"field_key_quote":{"processed":"The Dawes Roll meant that Cherokees abandoned their old notions of Cherokee identity based on clan and kinship, and adopted a racialized identity that was drawn right out of late 19th century Anglo American racism."},"field_full_length_version":{"processed":"<p><strong>What does it mean to say that race is an idea?</strong></p>\n\n<p>Today we have an idea that race is somehow set in stone, that race is something that has always been with us. We do not fully appreciate that race is an idea. It's an idea that has a history. It is an idea that was constructed by society in order to further political and economic goals.</p>\n\n<p>In the 21st century, I think it is enormously important that we remember that race is a human creation, that it has a past, and that that past very much influences the present, and that understanding that past is essential to plan for the future.</p>\n\n<p><strong>What was the Enlightenment's role in the evolution of our ideas about race?</strong></p>\n\n<p>The Enlightenment was an intellectual movement of the 18th century that focused on a belief in natural law - that is, that there was one system of law that governed all human behavior. If you believe in natural law and you believe that all humans are subject to it, then there is a belief that all human beings are essentially the same. So most Enlightenment thinkers suggested that there was a common humanity, and that differences in individuals or in cultures was based on their experiences, on their education, on their opportunities, not on some fundamental inherent difference in them.</p>\n\n<p>Enlightenment people were not egalitarians in the sense that they did not all believe that all people were equal. But the inequality was not something that was inherent and inborn. Inequality was the product of environment. And if you changed the environment, then you ultimately could make all people equal.</p>\n\n<p>In the 17th century, Europeans tended to attribute human difference to religious reasons. That is, Indians were different from Europeans because they were non-Christians; they were heathens. By the 18th century, the Enlightenment made people think in more secular terms. So Jefferson and his contemporaries would attribute differences in human beings to their lack of education and opportunity, to their environment, rather than to the lack of Christianity.</p>\n\n<p><strong>Can you fit Amer-Indians into that picture?</strong></p>\n\n<p>When Europeans first came to the Americas, they of course encountered people who were very different from them. And there seemed to be no provision in the Bible to explain how they came to be there. So Europeans began to look for reasons, and one of the things that they hit upon was that perhaps the American Indians were the descendants of the lost tribes of Israel. Indeed in the 18th century, the Age of the Enlightenment, the idea that North American Indians were the lost tribes was enormously popular. And consequently, this gave Europeans a kind of tie to North American Indians. It also meant that North American Indians were essentially the same as Europeans. They simply had been separated from them for centuries and consequently had developed in very different kinds of ways.</p>\n\n<p>People in the 17th century did not think about differences between human beings in the way that we think about those differences today. They were more likely to distinguish between Christians and heathens than they were between people of color and people who were white. That is, they regarded a person's status in life as somehow more fundamental than what color they were, or what their particular background was. And so in the 17th century, certainly Europeans had a concept of difference, but it was not a concept that is analogous to modern notions of race.</p>\n\n<p>They also tended to attribute what they considered Indians' bizarre behavior to the work of the devil. That is, they considered it to be a part of heathenism, and that if Indians simply converted to Christianity, that they would not only stop behaving in the way they did, but that they would stop being heathens; that is, that their fundamental situation, their status in life, would change.</p>\n\n<p><strong>How did Indians view the Europeans during the first encounters?</strong></p>\n\n<p>Of course we don't really know how Indians viewed them because native people left few written records of the time. We do have drawings, we have oral traditions, so we're able to piece together some of the attitudes of native people.</p>\n\n<p>Many Indians thought that they could use Europeans to accomplish their own goals. So native people saw Europeans as foreigners, but foreigners who could be useful to them. They didn't see them immediately as enemies. This is because native people tended to regard outsiders as people who were outside their kin network, outside their political organization. They did not necessarily see foreigners as fundamentally different. That is, they did not see them in racial terms.</p>\n\n<p><strong>In early America, did Indians consider themselves Indian?</strong></p>\n\n<p>I think most modern scholars recognize that race is a social and cultural construction. And consequently, people who have a different culture and live in a different society construct \"difference\" in various ways. The Cherokees constructed difference in terms of kinship. What made you a Cherokee was a Cherokee clan. If you belonged to a Cherokee clan - that is, a large extended family - you were Cherokee. And you became a member of a Cherokee clan through your mother. Clans were matrilineal; children inherited clan membership through their mothers. It did not matter who your father was. Consequently, Cherokee women who married European men, their children still were Cherokee. They were never considered \"mixed-bloods.\" They were always considered Cherokee, because your matrilineal clan made you a Cherokee.</p>\n\n<p>Cherokee and other American Indians did not originally have a sense of themselves as one people. They saw themselves as quite distinct from other Indian tribes. Cherokees believed that they were very different from their neighbors the Creeks, for example, and they certainly were different from the Shawnees, with whom they were often at war. Indians did not see themselves as being a distinct race. And yet their experience with Europeans, both in terms of European attitudes about race and also their historical experience with Europeans, began to make them think of themselves in common terms. That is, they began to understand that Europeans lumped them together, that Europeans considered them to be one people.</p>\n\n<p>At the same time, they had many of the same experiences with Europeans. Europeans wanted their land. And consequently, Indians would often join together - particularly by the late 18th and early 19th centuries - to make common cause against Europeans, both in war and in diplomacy. In the early 19th century, for example, John Ridge and another Cherokee served as secretaries for the Creek nation, because they were very adept in the English language and the Creeks wanted other Indians to help them negotiate with the United States.</p>\n\n<p>So you have episodes in the early 19th century that demonstrate that Indians begin to think of themselves, if not exactly the same, at least as having common problems and common issues that they needed to deal with. This becomes much more the case, of course, as the 19th century progresses, because the United States begins to attempt to consolidate all Indian tribes west of the Mississippi in specific territories. And consequently, Indians who had never encountered each other, who had very little in common culturally, end up being neighbors. And they began to try to work out a way to live together, and they began to see that they could help each other in many respects. And so ultimately, by the end of the 19th century, Indians began to think of themselves as related peoples, if not the same people.</p>\n\n<p><strong>How did the Indians' material position in colonial America affect European racial attitudes towards them?</strong></p>\n\n<p>In the late 17th and early 18th centuries, the Indian problem had many dimensions. One aspect of it was: How do you make a profit off these people? Because after all, the Europeans who came to North America were, in general, very interested in profits. How do you make a profit?</p>\n\n<p>Indians occupy a really interesting position in the 17th and early 18th centuries, because they are seen as obstacles to expansion and obstacles to land-owning, but they're also seen as an opportunity - an opportunity to enslave them and to secure their labor, or sell them and get capital from that sale. But Indian trade was also very profitable. If you trade with these people, then what happens if they're enslaved? Then you lose both the producers of pelts, the consumers of manufactured goods. On the other hand, the demand for Indian slaves is so high that it's very profitable to set one Indian tribe against another and to sell the captives on the slave market. And so I think Europeans at this particular time had lots of different ideas about how to deal with Indian people; they had different ideas about how to exploit Indian people.</p>\n\n<p>The second thing is: How do you live with them? Indians had a different value system; they had a different social system; they had different beliefs. How do you live with them? What do you do when they kill your cattle who are ranging in the forests? What do you do when they capture some of your own people and adopt them and make them Indian? How are we going to deal with these people? And how are you going to get their land? How are we going to be able to expand and open up new farmland? How are we going to be able to accommodate our growing population, if these Indians are still here? And so the Indian problem had lots of dimensions.</p>\n\n<p>Indians also presented a challenge for Europeans, because there were a certain number of Europeans who preferred to be Indians. I mean, it was something that Europeans puzzled about. Why would people go over to the Indians? Of course, Indians in the early colonial period certainly lived much better than European colonists did. And there were many things about Indian society that were very attractive, especially to women, who enjoyed a great deal more autonomy, a great deal more power, than women did in colonial society.</p>\n\n<p><strong>Why did settlers at first accept intermarriage with Indians?</strong></p>\n\n<p>In the late 17th and early 18th centuries, a number of people suggested that one solution to the Indian problem was simply to marry them. William Byrd is perhaps my favorite. He suggested that the best missionary's a sprightly lover. That is, the best way to convert somebody is to marry them. And that way, you incorporate them socially into your own society. Others suggested that by marrying Indians, you become heir to their land; that the easiest way to acquire Indian land is simply marry into the community, and then it becomes yours by right, without bloodshed.</p>\n\n<p>Others suggest that marrying into Indian communities provides a certain security, because then you have people in those communities who will defend your interests, or if nothing else, reveal Indian plans to you. They're learn the language; they will become your advocates, in a sense, in those communities. And so intermarriage was seen as the solution to many dimensions of the Indian problem.</p>\n\n<p>Intermarriage also provided a way to exploit Indians economically, because if a trader married into a prominent family, then it meant that that trader was going to get a good business in that community. And so intermarriage very much figures into that. And indeed in the South, virtually all the traders who operated in Indian country in the 18th century had Indian wives, sometimes more than one. So intermarriage seemed to be a solution of lots of problems.</p>\n\n<p>Now, intermarriage is only acceptable if you believe that the people you're marrying are fundamentally the same as you. What happens in the 19th century is that there increasingly is the belief that Indians are not the same as Europeans. And consequently, intermarriage begins to be more problematic. Doesn't stop. Indeed, in the early 19th century, there are lots of opportunistic intermarriages, whites who marry Indians thinking that there will be an economic advantage to it. There's not this notion that through intermarriage we will ultimately assimilate these people and acquire their resources. There is instead a much more exploitive dimension to intermarriage.</p>\n\n<p><strong>What was Thomas Jefferson's attitude towards the Indians?</strong></p>\n\n<p>Thomas Jefferson wrote rather extensively on Indians in his Notes on the State of Virginia. And it's very clear that he regarded Indians as fundamentally the same as Europeans. He believed they had not had the opportunities or the education that people of European descent had had; but he also was quite convinced, with appropriate education, with appropriate opportunities, that they could produce someone the equivalent of Newton. That is, he believed that Europeans were not inherently superior to Indians; they were only culturally superior to Indians. And he believed that culture could be changed.</p>\n\n<p><strong>European settlers called Indians \"savage.\" Why?</strong></p>\n\n<p>Europeans regarded Indians as savage because they didn't live the way Europeans did. They didn't wear the same kinds of clothes; they didn't live in the same kinds of houses; they seemed to have no religion; they simply lived in a different kind of way. They had a different set of sexual mores; they organized their families in very different ways; they had different political structures. They were simply different. And the differences seemed to be so extreme that the Europeans applied the term \"savage.\"</p>\n\n<p>I think we need to remember though that in the 18th century, the term \"savage\" referred to behavior; it did not necessarily refer to an inherent quality that could not be changed. By the 19th century, that begins to change. By the 19th century, with the rise of romantic nationalism, people began to regard savagery as an inherent trait that Indians simply could not change.</p>\n\n<p><strong>How would you characterize the first U.S. government policies towards Indians?</strong></p>\n\n<p>The first United States government Indian policy reflected Enlightenment ideology. That is, the United States decided that the cheapest, easiest way to avoid an Indian war along its entire frontier, and also to acquire Indian land, was to \"civilize\" the Indians.</p>\n\n<p>Originally this did not apply to all Indians along the frontier, because the United States government in the early 1790s was at war with Indians in the old Northwest [Ohio]. But southern Indians immediately came under this policy, and the United States government sent agents out to the southern Indians to teach them the arts of civilization.</p>\n\n<p>Now, civilization included certain very specific things. It included Christian religion; it included an English education, a republican government, and commercial agriculture. And so these Indian agents, sent out by the federal government, began to set up model farms and to teach Indians how to live like white men. The idea, of course, was ultimately to assimilate them into the American mainstream. And this is why I say it very much reflects Enlightenment ideology, because Enlightenment people believed that if you could change the way people thought and behaved, that they would all be the same. And so the first United States Indian policy intended to assimilate American Indians.</p>\n\n<p>There is, however, a dark underbelly to this. And that is that if you can convert Indians from hunters into farmers, if you could confine them to a small acreage, then you would have all this surplus land which could be opened to white settlement. And so the \"civilization\" policy on the one hand was a benevolent, philanthropic policy. On the other hand, it was a scheme to acquire Indian land without going to war.</p>\n\n<p><strong>How did Indians fit into Jefferson's vision for America when he purchased Louisiana Territory?</strong></p>\n\n<p>When Jefferson purchased Louisiana, he clearly had Indians in mind. In fact, one of the ways he justified the purchase of Louisiana was that it would provide a place for American Indians to go. And by that he meant Indians who did not choose to assimilate, Indians who wanted to continue a traditional way of life.</p>\n\n<p>Jefferson is the person who first broached the subject of removing eastern Indians to the West. But Jefferson saw this as an opportunity for Indians who wanted to preserve their traditional culture to be able to do that in the West. He did not see it as a scheme to remove Indians simply because they were Indians. That is, the people for whom he envisioned removal were people who wanted to remain culturally Indian. He believed that people who wanted to change, Indians who wanted to become \"civilized,\" could remain in the East and could become a part of the American family.</p>\n\n<p>Jefferson and many of his contemporaries advocated intermarriage. They saw that the marriage of Indians and Europeans would in fact be a solution to the Indian problem. I think this is a pretty clear indication that their ideas about race were quite different from those that come to the fore in the mid and late 19th century.</p>\n\n<p><strong>How did the Cherokees come to be known as one of the five \"civilized\" tribes?</strong></p>\n\n<p>The Cherokees were one of the tribes that the United States government focused on in its attempt to \"civilize\" the Indians. And indeed, in the 19th century - and I think even today - most people consider the Cherokees to be the great success story of the \"civilization\" policy. The Cherokees were able very quickly to transform, at least on a superficial level, their culture. They welcomed missionaries, who established schools. Many of their children went to those schools and began to learn to read and write in English. The Cherokees developed a system for writing their own language. A Cherokee named Sequoya is responsible for this. In the late 1820s, the Cherokees began publishing a bilingual newspaper. They wrote a constitution that was patterned after that of the United States. The Cherokees made many accomplishments that led their supporters to proclaim them to be \"civilized Indians.\"</p>\n\n<p><strong>How do the Cherokees respond to American pressures and the 'civilization' policy?</strong></p>\n\n<p>In the early 19th century, I think the Cherokees were increasingly aware of United States' land hunger. And they began to develop strategies to protect their nation. They do this on a political level by providing for a representative government, and only that government had the right to cede land. The Cherokees do it by including the boundaries of their nation in their constitution. That is, they do it in a political sense.</p>\n\n<p>But they also do it in an intellectual sense. Sequoya's syllabary for example, I think, is a wonderful expression of Cherokee nationalism. At the time (in the early 1820s), most Anglo Americans believed that for Indians to be civilized, they must learn English; they must learn how to read and write English. But what Sequoia does is that he invents a way for writing the Cherokee language. And lo and behold, it became enormously popular. Cherokees who were native speakers could learn to read and write in their own language, in a matter of days. And a majority of families in the Cherokee nation had readers in Cherokee, within a matter of 15 years or so. And what this means is that Cherokees increasingly identified themselves as Cherokee.</p>\n\n<p>Before the early 19th century, I think most Cherokees would have identified themselves as members of clans and towns. They would not have identified themselves as citizens of a centralized Cherokee nation. But in the 19th century, in response to white pressure for land, in response to pressure for assimilation, Cherokees begin to develop their own national identity. In doing so, they draw on the same kind of nationalist fervor that swept the United States, that swept Europe; that is, nations were emerging all over the world - nations in a modern sense in which people regarded citizenship as something that was fundamental to their identity. And Cherokees begin to participate in this. And they very much latch onto a European brand of nationalism to create this national identity.</p>\n\n<p><strong>Is race a part of that?</strong></p>\n\n<p>Race is very much a part of that. Indeed, Cherokees in the late 1820s, begin to identify members of their nation by race. That is, they begin to consider blood as one of the components of national citizenship. Now it's not the only component, because people who were not Cherokees by blood (that is, intermarried white people) could also become citizens of the Cherokee nation. So they're open to incorporating other people. But there also begins to emerge a kind of racial identity in the 19th century, that is very much a part of nationalism.</p>\n\n<p>As modern notions about race began to emerge in the 19th century, I think most American Indians - certainly the Cherokees - understood that these new notions about inherent inferiority really jeopardized their opportunities, their possibilities, their land, their very existence. And so many Indians began to distance themselves from African Americans. We have to remember that Indians were not just isolated out on the frontier. They visited eastern cities; they went to Europe. They understood European race relations.</p>\n\n<p>And as they began to become familiar with European racial ideologies, and particularly as those racial ideologies begin to harden in the 19th century, Indians tried to make very certain that they were not classified with Africans. That is, they tried to make very certain that Europeans recognized them as a distinct people, and as a people who were higher on the racial scale than Africans.</p>\n\n<p>Many of the Cherokee laws had a propaganda purpose. Now, I don't mean that they were strictly done for the benefit of United States officials, but I certainly think that this was always in the mind of Cherokee legislators. Their laws regarding slaves and African Americans served a very important purpose. That is, it made it clear to white Americans that Cherokees were not in the same category with African Americans; that indeed Cherokees themselves regulated the behavior of African Americans in their own society. And this served to separate them racially from other people of color.</p>\n\n<p><strong>Why do the Cherokee come to be increasingly racialized by white Americans?</strong></p>\n\n<p>Indians in the South were in a really unique position in some ways in 19th century America. They lived in the region in which wealth was very firmly grounded in land. Planters needed land on which to grow tobacco, to grow cotton, to grow other staple crops. Indians occupied that land. Indian owned that land. And consequently, Indians were under constant pressure for that land.</p>\n\n<p>Indians also lived in the midst of a society whose economy was grounded on racial slavery. And Indians were now being seen as not white. Consequently, Indians were caught in a double bind here. They were caught in a situation in which whites wanted their land, but also whites wanted to keep them subjugated. Indians could never be the equal of whites.</p>\n\n<p>And so the pressure to remove Indians from the Southeast, to push them off their ancestral lands, really is a double-pronged attack. It's an attack on the basis of: Indians have this land; they're not making the proper use of it; it needs to be farmed by whites who can put it to proper use. But also the idea that you have these independent people of color in the South, who are not fully subjugated because they're governed by their own tribal governments. And these people have to be brought to heel. These people have to be subjugated to this racial system.</p>\n\n<p>It was virtually impossible to subjugate them unless you did away with their nations. And of course that is what the state of Georgia did in the removal crisis. It simply declared the Cherokee government inoperative within the chartered bounds of Georgia. And Georgia law began to be enforced over Cherokees who lived within the state. And Georgia law was discriminatory. Cherokees were not the equals of whites in Georgia law. They could not testify against whites. And this meant that Cherokees were brought into that racial system. Georgians, of course, intended to make life so miserable for the Cherokees that they would agree to go west; that is, that they would surrender their land, which could then be opened to white settlement.</p>\n\n<p><strong>What is romantic nationalism?</strong></p>\n\n<p>In the early 19th century, a new intellectual tradition began to emerge that challenged Enlightenment notions about fundamental human equality. We often refer to this as \"romantic nationalism,\" and it has many manifestations in art and in music. But politically, it creates the modern states that we know today. That is, people began to think of a nation as people who had certain fundamental qualities in common. Nationalism begins to be, in many respects, equated to race.</p>\n\n<p>Race is of course something that is inherent, or that people believed was inherent. And consequently they believed that nations should be composed of people who had fundamental qualities, inherent qualities, in common: they thought the same way; they believed the same things; they spoke the same language; they looked the same. There is a notion of nationhood that is essentialist. And this is very contradictory to the Enlightenment notions of a united humanity.</p>\n\n<p><strong>After Congress passed the Indian Removal Act, a few Cherokees eventually sign a treaty agreeing to leave and move to Oklahoma. Tell us about that.</strong></p>\n\n<p>The Cherokees who negotiated the Treaty of New Echota - the treaty which provided for the removal of Cherokees from the Southeast to what is today eastern Oklahoma - included Elias Boudinot, his cousin John Ridge, and his uncle Major Ridge. These three individuals had emerged as the proponents of removal.</p>\n\n<p>It's difficult today, I think, to fully appreciate the enormous tension in the nation at that time, and the kind of pressure that the Cherokees were under. Whites invaded their land; they killed people; they stole their property; they forced them out of their houses. Cherokees were really being pressed from all sides, it seemed. And people like the Ridges and Boudinot, I believe, thought that the Cherokees had little alternative.</p>\n\n<p>But I also think that the issue was more complicated than that. I think that the experience of Elias Boudinot in New England, when he married a white woman and was ostracized by the white community, when he was burned in effigy for his marriage to a white woman - I think he truly believed that the Cherokees had no chance in white society. And so their only hope to continue as a people, to continue their nation, to preserve their sovereignty, was to give up their land in the Southeast and move west. He believed that it was more important to preserve the people than it was to preserve the land. And consequently, he signed the removal treaty.</p>\n\n<p>I do not think all members of the treaty party were quite so pure in motive. I think that some of them were quite self-interested. Indeed, there were benefits that accrued to them as a result of supporting the treaty. But I also think that the racial experience of Elias Boudinot and his cousin John Ridge, contributed to their decision to support a removal treaty.</p>\n\n<p>I think the Treaty of New Echota, by which the Cherokees were removed to the West, marks perhaps the end of Jefferson's dream. With the Treaty of New Echota, all Cherokees were to be removed. Those who had been to school, those who had even received higher education, those who were very accomplished in all the arts of \"civilization,\" were to go west-not because they wanted to pursue a traditional way of life, but because they were Indian. That is, \"Indian\" became a classification: a group of people who, simply by virtue of birth, were destined to lose their homeland and be forced to relocate to a strange land.</p>\n\n<p>The people who signed the Treaty of New Echota were acting illegally. The Cherokees had passed a law which prohibited the cession of land by unauthorized individuals, and they had specified a penalty of death for its violation. So when those people met at New Echota in 1835, they knew that they were breaking Cherokee law. None of them were authorized by the elected Cherokee government. And what they did was simply to assume authority that the Cherokees had not vested in them. The result, of course, was that they were immediately in danger. They had broken the law, and it was quite likely that Cherokees would seek justice.</p>\n\n<p>Justice was a long time coming. The Cherokees continued to live in the Southeast for another 2½ years. The treaty was ratified by the US Senate - by one vote. The treaty went into effect. The Cherokees were imprisoned in stockades in the summer of 1838. Some of them began their trek west, that summer. But casualties were so high that Principal Chief John Ross appealed to the United States to delay their removal until the winter, and the United States agreed. And in the winter of 1838-39, virtually the entire Cherokee nation moved west. The casualties were horrendous. The most commonly accepted figure is that perhaps 4,000 out of 16,000 Cherokees died. This is why the Cherokee removal is often referred to as the Trail of Tears.</p>\n\n<p>People who lost family members were angry with members of the treaty party, not simply because they had broken Cherokee law but because they were the instruments for the deaths of their relatives. And so when Cherokees got to the West, many Cherokees were very supportive of enforcing the law against the cession of land. We do not know the details of the planning of the execution of Boudinot, Major Ridge, and John Ridge. But not long after they arrived in the West, a group of Cherokees killed Boudinot, not far from his home; they killed John Ridge on his front porch; and they killed Major Ridge as he rode along a road. The three major leaders of the treaty party paid for their actions with their lives.</p>\n\n<p><strong>What does Elias Boudinot's life tell us about changing ideas of race in America?</strong></p>\n\n<p>I think that Elias Boudinot's life and death can tell us a great deal about race in America in the early 19th century. Elias Boudinot fulfilled the expectations of 18th century Enlightenment thinkers. He attended school, he became an intellectual, he was the editor of the Cherokee newspaper. He was a brilliant man in many respects. He should have been a prime candidate for acceptance into the broader American society. But he was an Indian. He would never be accepted. Because by the time that he became a man, racial attitudes in America had begun to change. By the 1820s, it no longer mattered what a person's accomplishments were. What mattered was the color of their skin and their ancestry. And Boudinot can never change that. He would always be an Indian.</p>\n\n<p><strong>How did the Dawes Act help reinforce ideas of race?</strong></p>\n\n<p>In the late 19th century, the United States government moves to destroy common landholding of the Indian nations in Oklahoma. This was a policy that was first applied to Indians elsewhere through the Dawes Act.</p>\n\n<p>The Dawes Act attempted to destroy the Cherokee nation. It divided the commonly held Cherokee land among individuals, and essentially made the Cherokee nation superfluous. In the process of doing so, the Dawes Commission made a roll of all Cherokees. And on that roll, they specified several things.</p>\n\n<p>For one thing, there was a separate roll for intermarried whites. People were identified not simply as citizens of the Cherokee nation, but they were identified racially on that roll. There was a roll of Cherokee freedmen, people identified specifically by race. And Cherokee freedmen, even those who had Cherokee ancestry, were identified not on the \"Cherokee by blood\" roll, but on the \"freedmen\" roll. And the third roll was \"Cherokees by blood.\" And \"Cherokees by blood\" were not simply listed; they were assigned a blood quantum. The percentage of Indian blood was enumerated.</p>\n\n<p>The purpose, of course, was to gain control over economic resources, because there were restrictions placed on Indian allotments based on their ancestry. The assumption was that the more Indian blood a person had, the least likely that person would be able to manage his or her own affairs. So a so-called \"full-blood\" would need government protection far longer than someone who was only one-quarter Cherokee. The Dawes Commission equates acculturation and race. The more Indian you are, the more Cherokee you are, the less acculturated you must be.</p>\n\n<p>The Dawes era is an enormous tragedy for the Cherokees, because it is the period in which their landholdings were decimated. But I think it's a tragedy for another reason too, because the Dawes Rolls became a measure of how Cherokee you were.</p>\n\n<p>What happens in the Dawes era is that Cherokees internalize Anglo American notions of race. The Dawes Roll becomes the basis for modern membership in the Cherokee nation. And blood quantum becomes an idea that is very much a part of modern Cherokee mentality. Today, Cherokees think in terms of blood quantum, what percent Cherokee you are. Indeed, in order to enroll as a member of the Cherokee nation, you have to present a \"Certificate of Degree of Indian Blood.\" You have to be able to trace your ancestry and your blood quantum to someone on the Dawes Roll.</p>\n\n<p>Certainly Cherokees have the right to determine their membership in any way they want, and I defend that right absolutely. But the Dawes Roll meant that Cherokees abandoned their old notions of Cherokee identity based on clan and kinship, and adopted a racialized identity that was drawn right out of late 19th century Anglo American racism.</p>"},"relationships":{"field_interviewee":{"localFile":{"publicURL":"/static/b9f4ba8c1b6776ee9fc078b9bc7bc87a-ac1fb0d8627b9b1d148a40c1b6d3f3b3.jpg"}}}}},"pageContext":{"jsonName":"interviews-interview-with-theda-perdue-2eb","internalComponentName":"ComponentInterviewsInterviewWithThedaPerdue","path":"/interviews/interview-with-theda-perdue","component":"/Users/eugene/Desktop/Race2/src/templates/interview.js","componentChunkName":"component---src-templates-interview-js","context":{"id":"d45f2228-de6b-403f-8f14-f82c52adf5f2"},"updatedAt":1531286317648,"pluginCreator___NODE":"Plugin default-site-plugin","pluginCreatorId":"Plugin default-site-plugin","componentPath":"/Users/eugene/Desktop/Race2/src/templates/interview.js","id":"d45f2228-de6b-403f-8f14-f82c52adf5f2"}}