{"data":{"nodeInterview":{"title":"Interview with Nancy DiTomaso","field_interviewee_name":{"processed":"Nancy DiTomaso"},"field_interviewee_bio":{"processed":"Nancy DiTomaso is a sociologist and Professor of Organization Management at Rutgers University. Her research focuses on racial inequality without racism and white men and affirmative action."},"field_key_quote":{"processed":"One of the things that surprised me in these interviews is that Americans do not believe in equality. They believe in equal opportunity, but they don't necessarily believe in equality. Americans believe in competition. They believe in rewards for people who try harder."},"field_full_length_version":{"processed":"<p><strong>What inspired your study of white attitudes towards race and racial inequality?</strong></p>\n\n<p>In order for me to understand the issues of race in the U.S. - particularly racial inequality - I decided that I needed to understand a puzzling phenomenon: Why is it that the issues of race and racial inequality are so prevalent in public discussion, in news media, in scholarly work, yet when you talk to people about race, no one seems to think there's a problem? This is particularly true among whites.</p>\n\n<p>I often noticed this while teaching a course in business school called \"Managing Diversity in Organizations\" - the class addressed issues of race, ethnicity, gender and other kinds of differences among people in organizations and how one, as a manager, can be effective with diverse work groups. I would present data that showed large differences in income, education and housing among races and people didn't understand the connection. It didn't seem to have any impact on the students, because from the student's point of view, everyone supported the civil rights movement, everyone believed in equal opportunity, no one was a racist, no one was prejudiced. And so I would ask, if that's the case, where is the problem? What are the dynamics that continually reproduce income differences, educational differences, housing segregation, when the people that I talk to don't seem to think that they're part of those dynamics? If white people are not participating in the perpetuation of racial inequality, how is it getting reproduced? I decided to conduct a series of interviews with white people.</p>\n\n<p>So I conducted 246 interviews with white men and women between the ages of 25 and 55, in three areas of the country - in the Northeast, the Midwest, and the South. In each of those regions we identified four zip codes, two that were more likely to be working class areas, two that were more likely to be middle-class areas. And we randomly sampled addresses and interviewed people from each of those zip codes.</p>\n\n<p>I wanted to focus on the details of each individual's life histories, starting from high school to the present and get a sense of their decisions and experiences regarding educating and jobs. I wanted to know how people made choices about where they went to school, about how much education they got, what jobs that they got, and how they went from one job to another. So essentially I was trying to understand the life experiences, among whites, that would explain how they got into their current life situations.</p>\n\n<p>And then I also asked a lot of questions about their understanding about what happened in their lives and their views on public policy. I tried to ask questions in ways that did not trigger automatic responses. If you ask people about welfare, affirmative action, poverty, and race, it's likely to induce certain kinds of responses - responses often influenced by what they hear in the news media. So I avoided using those kinds of terms. Instead of asking people about affirmative action, I would say, \"What do you think about the changes that have occurred for women and minorities in education and jobs over the last several decades?\"</p>\n\n<p><strong>How do you think whites feel about race?</strong></p>\n\n<p>In general, whites in the U.S. articulate a value system that says that color blindness is a good thing - that noticing race, mentioning race, calling attention to race is a bad thing. And so people would like to think of themselves as colorblind. Most people claim that it doesn't matter if you're black, white, green, purple or blue. What really matters is the best person for the job, the best student for the school, etc. Now, they don't necessarily act that way in their own lives. They in fact do notice race - we have lots of studies that indicate that that is one of the first things that you notice about someone. But the etiology is that it isn't something one should notice, and therefore we aren't going to mention it, we aren't going to talk about it. In fact, whites get very uncomfortable if people call attention to it.</p>\n\n<p>Many studies find that white people know very little about the life situation for black people, except in very general terms. There is a perception that there are some people that have more problems than others, particularly in the inner city among poor blacks. But in general, very few whites have had much contact with or association with blacks up through high school and sometimes even after that. There may be a few black people at school or in the neighborhood or at work - but in general the contact is very limited. So most whites enjoy the privilege or benefit of not having to think much about racial issues except, again, in the abstract - when they see the news media, or when these issues are being framed by the news media or by politicians. Therefore, when they do think about issues, they have very little information to go on except what they have experienced in their own communities on a day to day basis. And so, they make lots of assumptions about the life circumstances for blacks that may not have much bearing in fact.</p>\n\n<p>If I had to generalize white views on race, it would be that they never think about it. They never think about themselves particularly as white, unless that issue is brought to their attention and they're asked to think about it. They know very little about differences among people who are put in different racial categories. And, although they may have strong feelings about the public policies that are supposedly going to address racial issues, they don't actually have much knowledge about what those policies are, how they work, or why they do or don't have certain kinds of effects.</p>\n\n<p>But, they have very strong feelings about how things should work - that color shouldn't matter, that race and gender shouldn't make a difference, that people should be chosen on their individual capabilities or characteristics. I did not find a strong opposition to black people in my interviews. In fact, I found that most of the people I talked to - including those who may have views that might be defined as racist - pointed to colorblindness, civil rights, and equal opportunity as norms that should be upheld.</p>\n\n<p><strong>If so many white people believe in equal opportunity why do racial inequalities persist?</strong></p>\n\n<p>People believe that everyone should have an equal opportunity and that the civil rights movement was a positive thing for the country. They do not believe that they themselves are contributing in any way to these kinds of unequal outcomes. Whites may talk about race, racism and race relations in terms of a collective process, or a community will, but they never applied it to themselves. When people do think about issues of racial inequality, they attribute it to \"those racists over there.\" It never applies to them. They hold onto the notion that racial inequality is created primarily by racism, and if they don't feel that they're racist, then they don't have to participate in a solution.</p>\n\n<p>I learned some unexpected things from these interviews - namely that inequality is reproduced through advantages to whites, as much or more so than it does through discrimination against minorities. While some people make the argument that these are just different sides of the same coin, I will argue that there are very important differences. While discrimination against blacks or other minorities is illegal, favoritism or advantage towards white is not.</p>\n\n<p>Most discussions on issues of racial inequality focus on racism. But whites no longer need discriminatory practices to give them a head start. They have a clear advantage in accessing jobs, good schools, good neighborhoods, and have removed themselves from interactions with minorities. So what is reproducing racial inequality is not necessarily racism, as much as it is a structure or racial privilege that allows some people to be advantaged, and others to be disadvantaged.</p>\n\n<p>Many factors have contributed to this. Segregation in housing allowed most white homeowners to accumulate equity and wealth while most minorities could not. Some people got into schools at times when other people couldn't. Some people got into jobs that paid a family wage with good benefits, and other people didn't. As long as we look for the problem in terms of direct racism or discrimination, we won't see the system of advantage that has perpetuated racial inequalities for generations. Histories of unearned advantages, unequal distribution of resources, the effects of housing segregation, access to job connections - these are the factors that reproduce the unequal outcomes that we see.</p>\n\n<p>There were some people in my study who saw things differently. They seemed to know more about issues of racial inequality, about unemployment, about poverty. What these people had in common was that they all questioned this belief in the American dream. They did not believe that people got ahead just because they tried hard. Most of these people had had an opportunity to see the world outside of their own community or environment. Some had worked in the inner city. Some had been in the Peace Corps. Or maybe there was an incident in their family that had allowed them to see both sides of the fence. They understood that you need resources as well as effort, that you need help as well as talent. They had reframed their understanding of how people got ahead, and saw that it wasn't just up to the individual. They could see the structures of advantage, the structures of privilege, and understood where they were in that process.</p>\n\n<p><strong>How are whites advantaged in the job market when discriminatory policies have been banned?</strong></p>\n\n<p>Essentially I found that everybody got every job, throughout their entire lives, because somebody helped them. They know someone or they know someone who knows someone, etc. This is so pervasive that I came to understand that almost every job is wired - meaning that there isn't an equal opportunity for people to go out there and compete for a job. Almost every job, in one way or another, is reserved for someone's friend, or someone's colleague, or someone who knows someone, or someone like me.</p>\n\n<p>Most of the people that I talked to are subject to what psychologists call \"attribution error.\" Attribution error has to do with how you attribute the outcomes of certain things. Most people understand what happened in their lives as the result of their own individual efforts, their own personal characteristics, because they were honest, hardworking, tried hard, motivated, able to change, etc. And the situational context - the help they got, the resources available to them, the advantages that they had - are not particularly noticeable to them. In fact, in most cases they didn't offer that information. If they did offer it upon further probing, they would usually minimize it or discount it.</p>\n\n<p>The extra help and advantages were essentially invisible. These advantages would not immediately come to mind when I asked them, \"How did you get that job?\" Many times in the interviews I would have to say, \"Did you know anyone there? Did anyone help you? How did this come about?\" Then people would say, \"Yes, as a matter of fact, I just happened to run into this fellow that I used to go to high school with that worked there.\" He came over and put his arm around my shoulder and said, \"You should hire this guy. He's a good guy.\"</p>\n\n<p>When I asked people what the most important factor was in getting to where they are in life, they would say things like hard work, honesty, motivation, ability to change, persistence. These were all things that they identified as their personal characteristics. It wasn't attributed to someone helping me, my family having resources, someone helping with school tuition or the down payment on a house or car. These facts would be revealed when I asked specific questions, but they didn't see those as important factors.</p>\n\n<p>Furthermore, having this kind of help or advantage in terms of getting jobs was not just true of the people in fact who had tried hard, worked hard and persisted. It was also true of the people who had screwed up, who had flunked out of school, who had gotten fired from jobs, who had gotten in trouble with the law, who had gotten into drugs and alcohol. Even those people knew someone who could get them back on track, find them a job or at least get them in the door. When I asked them about their particular circumstances, people defined said, \"You know, I got myself together.\" Or they would say \"Yes, that just got me in the door, but then I had to prove myself.\" So even people who objectively didn't necessarily have the qualifications or the capabilities were still able to attain those jobs because somebody helped them.</p>\n\n<p><strong>How do family resources also provide whites with \"invisible advantages\"?</strong></p>\n\n<p>I asked people about the resources that they might have had available to them from their families. Did they inherit any money? Did anyone give them money at some point along the way that helped them in one way or another? Initially most people would say \"No, no, no. My family wasn't very rich. They didn't have any money to give me.\" But then I would ask them specific questions: Well, did they help you buy a car? Did they provide babysitting? Did they help you with the down payment for a house? The response would be, \"Yes, they did help me with a down payment, but I paid it all back.\" So in their heads no one actually helped them because quote, \"I paid it all back.\"</p>\n\n<p>But the very fact that someone could hand you several thousand dollars, or co-sign a loan to begin the process of buying a house, is, of course, a significant advantage. But most people didn't it that way. They simply thought about it as a natural thing that families do for each other. They were not necessarily cognizant of the fact that if your own family doesn't own a house, hasn't accumulated equity in a house, hasn't been able to have a jobs with good incomes, they wouldn't be able to provide that sort of help.</p>\n\n<p>Some people ask, \"But, isn't this true for everybody? Don't black people do this the same way? Don't blacks get jobs through friends and through family and so on?\" Well yes, of course that's true. Of course they try to do so. But it's quite clear that because there aren't the same proportion of blacks in managerial jobs, or professional jobs, or good unionized jobs, or good stable jobs in big companies, that there aren't as many avenues for getting this kind of help. So while blacks may try to use the same strategies, they aren't as able to use them as effectively because of the history of advantages that have given whites access to better jobs in better places and bigger companies and better benefits.</p>\n\n<p><strong>In your discussions about public policy and race, how did whites feel about affirmative action?</strong></p>\n\n<p>There's been a great deal of attention to the issue of affirmative action as policy in the U.S., particularly in the last few years with the various initiatives in California, Texas, Michigan and elsewhere to eliminate affirmative action policies. When I talked to these 246 people over the last year-and-a-half to two years, very few people knew the term \"affirmative action\" by name. They knew about it and talked about it, but they couldn't actually identify what it was called. Very few had any substantive knowledge of what the policies meant. They just talked about being against quotas and against choosing someone because they were black as opposed to choosing someone on the basis of merit.</p>\n\n<p>So while there's so much attention to the issue of affirmative action, I found that people knew very little about it - they just knew they were against it. Even though most formed a negative opinion about it, it wasn't an opinion that was substantively linked to what organizations actually do or what the government has actually made legal or illegal.</p>\n\n<p>I asked what they thought about the changes that occurred for blacks in the last couple of decades in terms of their access to education and jobs. Interestingly, most people would say favorable things. They'd say: Great, that's terrific. It's about time. Glad that happened. But then they would say they were against quotas. If there are two people, one black and one white, the black person shouldn't be chosen just because they're black.</p>\n\n<p>That general principle was contradictory, of course, to what happened in their own life stories. In many cases, people went out of their way to help them get in. There was someone in their neighborhood, in their church, in their family, that they went to school with or that they had known from another job, who made an effort to help them get in the door. I call this affirmative inclusion.</p>\n\n<p>So essentially whites are getting lots of extra help, extra privileges, extra advantages. By using the term \"affirmative inclusion,\" I'm pointing to the fact many whites have someone who goes out of their way to make sure that they get included, that they have an edge in getting the job, that they have an advantage.</p>\n\n<p>It's interesting that whites expressed that it is unfair for blacks to be chosen just because they're black, or women to be chosen just because they're women in the same conversation that they revealed all the special help that had gotten in their own life stories. Many whites think of affirmative action as a policy where minorities or women are cutting in line. Meanwhile, I listened to many life stories where friends were essentially saving them a place in line. Somehow, they didn't think of this as unfair. They thought of it simply as someone helping them.</p>\n\n<p><strong>According to your participants, what does it take to be successful in the United States?</strong></p>\n\n<p>An important part of American ideology is the belief in hard work and taking individual responsibility. Most people need to believe that they have done what they needed to and have received the appropriate rewards. One working class fellow talked about getting into a construction unions where his father worked. I asked him if his father hired him. He said, \"No, you don't understand. I was in the union. Nobody gets in the union unless you know somebody.\" Later on he decided he needed a job that was more stable. Some friends that worked at a nearby company told him he should apply. With their help he was able to get that job. Yet when he talked about his life throughout the whole interview he would point to his hands. He would say \"These hands. I did this. Nobody gave me anything. I did this on my own.\"</p>\n\n<p>Another fellow that I talked to, a middle class guy, had flunked out of school, gotten fired from jobs, failed at several businesses, but all through his life someone had helped him get the next job, get the next business, and so on. Yet when he talked about public policy issues, he said the best person should get the job, the one with the highest score. It's not fair if a black person gets a job just because they're black. But in his own life he wasn't the one with the best score, or the best capabilities. People say that they believe in equal opportunity; everybody should have a chance. Everyone should have an opportunity to do whatever they're capable of doing. But according to my interviews, we don't really want equal opportunity. We want advantage and we want our kids to have advantages. They undertake many efforts to try and make sure that their kids can get ahead. This desire for advantage is accepted in our everyday lives but not when it translates into public policy.</p>\n\n<p>There is a lot of research that shows that people in the United States overall believe very strongly in what's called the American Dream; that anybody can make it if they try hard enough, and that it doesn't matter what obstacles you face. If you have enough motivation and persist, you can get ahead. It's what some psychologists call the belief in a just world. It's important for people to believe that life is the way it should be, because otherwise they may feel very vulnerable and threatened by what could go wrong in their lives.</p>\n\n<p>Everyone understands that notion of giving advantage, trying to make sure that your kids have the kinds of experiences that get them ahead. But they don't normally think about that as contradictory to the notion that everybody should have an equal opportunity.</p>\n\n<p>One of the things that surprised me in these interviews is that Americans do not believe in equality. They believe in equal opportunity, but they don't necessarily believe in equality. Americans believe in competition. They believe in rewards for people who try harder. It's not about making things equal, but how to make things fair. What can we do to make it possible to really believe that people have the chance to get what they deserve, to be rewarded for the contributions that they make, and have the opportunity to develop the talents?</p>"},"relationships":{"field_interviewee":{"localFile":{"publicURL":"/static/7477cf3e756db0863cca4f28892dd813-50fac4945697c5dbe4c4414e3088adca.jpg"}}}}},"pageContext":{"jsonName":"interviews-interview-with-nancy-di-tomaso-b38","internalComponentName":"ComponentInterviewsInterviewWithNancyDiTomaso","path":"/interviews/interview-with-nancy-di-tomaso","component":"/Users/eugene/Desktop/Race2/src/templates/interview.js","componentChunkName":"component---src-templates-interview-js","context":{"id":"9d251080-3c0b-4e36-b8a9-18c26f178d1e"},"updatedAt":1531332572313,"pluginCreator___NODE":"Plugin default-site-plugin","pluginCreatorId":"Plugin default-site-plugin","componentPath":"/Users/eugene/Desktop/Race2/src/templates/interview.js","id":"9d251080-3c0b-4e36-b8a9-18c26f178d1e"}}