{"data":{"nodeInterview":{"title":"Interview with Melvin Oliver","field_interviewee_name":{"processed":"Melvin Oliver"},"field_interviewee_bio":{"processed":"<p>Sociologist Melvin Oliver is vice president of asset building and community development at the Ford Foundation and co-author of Black Wealth, White Wealth.</p>"},"field_key_quote":{"processed":"<p>Assets really divide America more than income. And when you look at assets you don't get this notion of a meritocracy. People are still quite unequal, even when they have similar achievements in life.</p>"},"field_full_length_version":{"processed":"<p><strong>What inspired your studies of race and wealth?</strong></p>\n\n<p>When I went to UCLA it was the common experience of many African American faculty that they could not secure housing close to the campus. Many of the faculty went into African American neighborhoods that required a commute to the university. Others used the strategy that I ended up using, which was to use a white colleague to go with me when I made the application, and to vouch for me. And so I experienced firsthand how difficult it was - even in the post-Civil Rights era of the late 1970s - for an African American to secure housing.</p>\n\n<p>As time went by, I noticed that many of my colleagues were doing quite well - living in nice neighborhoods with good schools for their kids - conditions that I consider to be the social capital that makes life easier for the next generation. And I was looking at myself and I realized that I didn't have these things. Now what's wrong here? We make the same salary. We are all doing well professionally. And what I discovered was it all came down to the difference between income and assets. I had income but I didn't have the assets, what I call the third pillar of economic security.</p>\n\n<p><strong>What is the difference between income and assets?</strong></p>\n\n<p>We all want the things that can provide us with better life chances. We want to have an opportunity for education. We want to have good housing. We want to have good medical care. We want to make sure that the next generation is going to be better off than the previous generation.</p>\n\n<p>Those kinds of life chances depend on a certain combination of income and wealth. Many people think of income as being the basic thing for all of those life chances. But in reality, income usually goes into your pocket and out of your pocket. It provides for your basic standard of living.</p>\n\n<p>But wealth - your savings, investments or inheritances from the previous generation - those are the resources that you use to really establish your opportunities in life. Getting an education for your kids, purchasing a home, handling catastrophic illness, leaving a legacy for future generations. Wealth is really what provides for the life chances that you want your children to have. Income alone doesn't do it.</p>\n\n<p>Look at the example of purchasing a home. The average home in America costs about $150,000. Twenty percent down payment is $30,000. You don't get that $30,000 from income. You usually get it from wealth - your savings, your investment. And a lot of the research we've done points out that many first-time home buyers get that down payments from their parents. Parents typically use their wealth to help their children generate wealth in their lifetime.</p>\n\n<p>One of the theories about assets says, income feeds your stomachs, but assets changes your head. That is, you really do act differently when you have a cushion of assets so that you can strategize around important opportunities in life. When you are living from paycheck to paycheck you just think about how you're making the next day or the next week or the next month happen. But when you have a set of resources that allow you to think about your future in a positive way, you can strategize about the future, create and take advantage of opportunity. Otherwise you stay in the present. And I think the key to a fast-paced economy is taking advantage of new opportunities as they come along. And that doesn't happen when you just depend on income. You have to have a wealth or an asset base that allows you to take advantage of that future.</p>\n\n<p>The average American has most of their wealth in the equity in their home. That's why I think homeownership is so important in this society. I think of homeownership as the first step to wealth accumulation, because with homeownership and equity you have so many options afterwards. Leaving your home to your next generation is a huge legacy you can leave. Using the equity in your home to help your children achieve an education is a big advantage. You can use it to take advantage of important opportunities.</p>\n\n<p><strong>How are race and wealth related?</strong></p>\n\n<p>The difference between wealth and income is really highlighted when you look at differences among blacks and whites. While blacks make sixty-two cents of every dollar of income that whites make, they only have ten cents for every dollar of wealth that whites have. The gap for wealth is much greater than the gap for income. So if wealth is important for securing life chances, then blacks have a very difficult time doing that compared to whites.</p>\n\n<p>Why is there this large difference in the wealth resources between blacks and whites? Well, I think there are a couple of very important reasons. One, there's a historical legacy. Income is based on what you can sell your labor market skills in the labor market for. So if you have a college education, you go out and try to sell those resources and you get a certain amount of income. But wealth is not just about contemporary issues. It's also about the legacy of the past. If three generations ago your family had wealth, that wealth has passed to the next generation. And it's a strong likelihood that it's passed further on to the next generation. But African Americans have a history where there has been little wealth in the past, therefore making it more likely that there's little wealth in the future. And when you look at that history, you see a history of oppression, a history of slavery, a history of de facto discrimination, and a history where it's been difficult for blacks to take the little income they've had to create wealth.</p>\n\n<p>I think a prime example has been what happened when blacks were freed from slavery, the period in which there was great hope. One of the things that many of us hear about is the broken promise of forty acres and a mule. And that was an important promise, because those forty acres, that was wealth. That was what could have secured a foundation for a generation of people that had had little wealth. But as we know, those forty acres promised at the end of the Civil War did not materialize.</p>\n\n<p>However, during the same period, a large land reform did occur in America, and that was homesteading. A whole generation of Americans moved from east to west and secured land as far away as California that served as a basis for wealth that has been passed down from generation to generation. For a large part of that time, African Americans were excluded from that benefit.</p>\n\n<p>So you see two very important things that occurred. And these were public policy decisions in which, on one hand, people were given access to property, given title and subsequently wealth. And on the other hand, people were not given access to property, did not generate wealth, and did not generate opportunity for the next generation. If you add that up over time, what you get is a situation in which public policy provides opportunities for some and opportunities for another. This is how America became racialized - it is the meaning of race in America.</p>\n\n<p>The wealth gap between blacks and whites is a crucial factor in the relative health and stability of the communities they live in. Obviously wealth has a lot to do with where people are going to live. Where people live has a lot to do with the kind of schooling their children will have. And the kind of schooling available has a lot to do with the opportunities their children will have. Wealth creates the opportunities that set the next generation's life chances.</p>\n\n<p>One of the difficulties that African American families have is the constant stress that comes from barely being able to make it from paycheck to paycheck. People who have wealth can rely on it during difficult times. When there's a crisis that requires unforeseen health care expenditures, when there's an investment that has to be made in a child's schooling, when there's an opportunity to provide for a son or daughter so that they can purchase a home - all of these things are dependent not on having sufficient income but having the kind of assets or wealth that you can draw upon.</p>\n\n<p><strong>How has public policy defined race in America?</strong></p>\n\n<p>Race in itself means nothing - the markers of race, skin color, hair texture, the things that we identify as racial markers - mean nothing unless they are given social meaning and unless there's public policy and private actions that act upon those kinds of characteristics. When you look at racial differences and racial inequality through the lens of wealth, it pushes us to look at the whole history of America from slavery through today and examine the public policies and private actions that generated these differences. And when you see slavery that was based on the color of skin, when you see public policies like the differences in the homestead and land reform, based mainly on the color of the skin, that creates race. That creates the social manifestations of what we consider to be the social construction of race in America.</p>\n\n<p>And it's interesting that a lot of these racialized outcomes came out of the most progressive legislation in American history - the whole set of legislation during the New Deal which created Social Security, created Aid to Families with Dependent Children, created the mortgage markets that make it possible for buying homes. For example, Social Security was originally set up to exclude all agricultural workers. Well, at the time most African Americans were still working in agricultural sectors. So up until the change in Social Security, most African Americans were not covered.</p>\n\n<p>If there's one thing I want people to understand about the wealth gap in America, it is that this was a gap created by public institutions that gave different opportunities for different people to create, nurture and gain assets. And as such, I think it's also one of the areas that public decisions can make a difference in creating some equity - public decisions that can encourage more investment and savings for African Americans and poor people. I think we have, at our disposal, a set of policies that can help preserve and nurture the assets that people of color have.</p>\n\n<p><strong>Why can't people rise above this wealth gap? If you work hard and take care of your finances, shouldn't an individual be able to surpass this?</strong></p>\n\n<p>What's really disturbing about the wealth gap is that even when you control for differences between people, the discrepancy is still quite large. In other words, if you just compare people with similar backgrounds - college graduates, stable families with both parents working, etc. - they are still divided sharply when it comes to wealth. It really makes you question the notion that if you work hard, you do all the things right, that you will gain equivalency, especially racially, with your white counterparts.</p>\n\n<p>I think this notion that there's a meritocracy - that all you have to do is hit the right chord, then the music will play sweet - is not a reality for African Americans. Assets really divide America more than income. And when you look at assets you don't get this notion of a meritocracy. People are still quite unequal, even when they have similar achievements in life.</p>\n\n<p>Even when you compare the black poor and the white poor, there are significant differences. The black poor tend to have longer periods of poverty - poverty spells - than the white poor. The white poor tends to be episodically poor. That is, they go through spells, a half a year or so where they might be in poverty. They're out of work. They've used up all their resources. That kind of poverty. The black poor tend to have longer poverty spells, and sometimes, as we've seen, intergenerational poverty. Poverty that goes from one household to another household, from a single-parent household headed by a woman with children to another single-parent household headed by a woman with children. These are big differences.</p>\n\n<p>One of the reasons for these differences is that the white poor tend to live in communities that do not have concentrated poverty. White people tend to live with a range of economic classes. The black poor tend to live in concentrated poverty communities - communities in which 30-40% or more of the people are also poor. So the resources and opportunities they have around them tend to be much different than the resources that the white poor has. The white poor often times can take advantage of opportunities. They're in relatively resource-rich communities.</p>\n\n<p><strong>How does housing history and homeownership contribute to racialized discrepancies in wealth?</strong></p>\n\n<p>I think one of the most interesting sets of decisions has to do with the realm of housing. In order to purchase a house in America prior to the 1930s, you had to pay up to 50% of the sales price up front. The rest was subject to interest, and at the end of five years you had to pay the remaining balance as a lump sum. Obviously, with that type of arrangement, there were very few middle class people who could buy a home in America. Mainly buying homes was an upper middle class and upper class phenomenon. But the 1930s created a whole new set of opportunities for Americans to purchase homes. The federal government came in to create and sustain the construction industry. And to do that, they created the Federal Housing Administration, whose job it was to provide loans, or the backing for loans, to average Americans so they could purchase a home.</p>\n\n<p>The tables were turned completely around. The new terms of purchasing a home was that you put 10% or 20% down, and the bank financed 80% of it - not over five years, but over thirty years - at relatively low rates. This opened up the opportunities for Americans to own homes like never before. The average person could own a home. Furthermore, the FHA allowed no or low down payments for certain kinds of homes. So as a consequence the housing industry boomed in the midst of the Depression, because the federal government was trying to create jobs for people, boost the housing industry.</p>\n\n<p>So you had this great opportunity. But it was a color-coded opportunity. How? In order for homes to receive financing, they would have to be certified by home appraisers. The appraisers were given written criteria that assigned colors to different types of homes. Green was the highest value - green homes were homes that were in all-white neighborhoods, usually suburban, and far away from communities that were either integrated or all black. Red was the lowest value - red neighborhoods were in all-minority or mixed communities and were usually in inner cities. These homes rarely got mortgages. The vast majority of mortgages were reserved for homes in all-white suburban areas. This appraisal method came to be known as redlining. This color-coded criteria was central in determining who got loans and who didn't. They didn't say blacks couldn't get loans. But they did say communities in which there were few blacks could get loans. As a consequence, most of the mortgages went to suburbanizing America, and it suburbanized it racially. Today metropolitan America is made up of white suburbs and African American inner cities.</p>\n\n<p>This appraisal system has greatly influenced the net worth or wealth of the average American today. Today, the value of the suburban house that was purchased in 1940 has gone up tremendously. So much so that the discrepancy between the net worth of these homeowners and the net worth of the inner-city residents and minorities that were excluded from these programs is astounding. A perfect example is the communities on the East Coast that are called Levittowns. These were mass-market suburban housing tracts that were built at very, very reasonable cost. As a matter of fact, in the suburbs of New York or Philadelphia you could get a two-bedroom Levittown home for $5,000 to $7,000. Most of those communities did not require a down payment. Many people stood in line for days waiting to sign up - the first one in line got the home.</p>\n\n<p>Essentially this resulted in the social construction of racialized space - a space in which whites lived in the suburbs, blacks lived in the inner city. Furthermore they created these differences, these vast differences in wealth. If you look at the 1994 survey of income and program participation, you can see that a homeowner that purchased a Levittown type home in 1950 for about $5,000 now has about $300,000 in home equity. That's an investment that has grown tremendously over time. According to the same survey, an African American family that did not have an opportunity to buy that home, or who had to purchase a home in the inner city, has substantially less wealth. So that's how you start to see how this huge gap between white and black wealth was created.</p>\n\n<p>These were FHA-financed homes. The homes in Levittowns all had what we call restrictive covenants. These were legal, binding agreements that said no one who was Black, Latino, Chinese, and in some cases Jewish, could purchase those homes. Not only would the FHA support these covenants, but they would provide an example of a legally-enforceable, racially restrictive covenant in their pamphlets to home buyers.</p>\n\n<p>In 1949, the Supreme Court ruling in Shelley vs. Kraemer deemed restrictive covenants unenforceable and racially discriminatory. In 1950, FHA said they would no longer enforce them and stopped including them in their guidelines. Nonetheless, people continued use racially restrictive covenants throughout the 1960s.</p>\n\n<p><strong>How has this affected today's housing market?</strong></p>\n\n<p>One of the drivers of continuing differences between African Americans and whites in terms of wealth has been the fact that white homes in white neighborhoods tend to increase in value over time, much more so than black homes in mixed or black communities. To understand why, we have to understand how institutional decisions are the real drivers behind this.</p>\n\n<p>For example, there are black middle-class communities like Prince George's County where people have four or five-bedroom homes on large lots of land - classically suburban, beautiful places in reasonable commuting distance of Washington, D.C. These homes should have a very, very high value. But what those African American middle class families have found is that as the community has become more black, the housing market has become softer. That is, the prices have declined or stayed the same.</p>\n\n<p>Yet white communities and homes that are similar to and in some cases less prestigious than those in Prince George's County have continued to rise. What happens here is that as African Americans move in, whites deem those communities to be less desirable, and white flight occurs. As whites leave, other whites do not think of those communities as places to go. Consequently, the market must be sustained by black homebuyers. But if you consider that African Americans are 20% of the buyer's market, it means that 80% of the people are not looking in those places for homes and therefore the prices of those homes decline or stay stable.</p>\n\n<p>Furthermore, banks contribute to this by continually making loans in regions that are on the rise - i.e., white communities - and make it difficult to get loans in black communities. Federal Reserve studies have shown that equally creditworthy black and white families have very different mortgage decision outcomes. That is, blacks are 20% more likely to be declined loans than whites. Banks are making decisions not so much on the creditworthiness of their applicants, but on their perceptions of black homebuyers and the values of homes in black communities. Therefore we still have a very stratified and racially conscious banking system that perpetuates this cycle of white flight and decreasing property values.</p>\n\n<p>Basically, the bottom line in the home finance market is that there is a black tax. That is, black communities are on average undervalued compared to equivalent white communities. On the other side, minorities trying to enter the market often face predatory lenders who essentially overvalue the community so as to strip the community of its resources. These institutions make huge profits by targeting minority communities and providing loans at exorbitant interest rates with very difficult conditions. So we have two different forces working - the mainstream financial community undervaluing these communities and the predatory lending community overvaluing them and reaping the resources. So it's a very interesting development that's going on, this dual system of undervaluing on the one hand, overvaluing on the other, and in both cases to the detriment of minority and poor communities.</p>\n\n<p><strong>If I'm a white person and I'm actually being advantaged under this present system, why should I be concerned about the wealth gap among races?</strong></p>\n\n<p>That's the sixty-four thousand dollar question. I think throughout American history we've had what George Lipsitz calls a \"possessive investment in being white.\" In other words, there is a whole set of privileges that are bestowed upon white people. The opportunity to homestead, the opportunity to take advantage of the FHA's programs, better opportunities for schooling, better opportunities for securing loans. These are all privileges. But they also create inequity in a society.</p>\n\n<p>And a society that has those kinds of inequities will consistently have a number of fallouts. Periodic bursts in violence stemming from issues of race and class have occurred throughout American history, from early times, the 1960s, and continuing in the 1990s with riots in Los Angeles and most recently, Cincinnati.</p>\n\n<p>But you also have a fallout in terms of cost to the general public. Social costs such as more prisons, increased expenditures on an educational system that doesn't work, increased expenditures on illnesses that are preventable. These are all significant costs felt throughout the population. Costs that create antagonism from both sides. Whites, for having to pay it; African Americans and people of color for having to feel like they are causing additional expenses to society as opposed to simply getting equal access to resources. I think that there's also a psychological burden on people who see the inequality and know that they are a part of that system. So there are a number of reasons why I think white Americans should think of these things as important and relevant to them. When half the population is not reaching their human potential, or we do not use their human potential, then we have something to worry about as a society.</p>"},"relationships":{"field_interviewee":{"localFile":{"publicURL":"/static/c95bc1c112ae71a04daaa5046e9fb2eb-59ab81c7a5ff5e36e70febad3e54f583.png"}}}}},"pageContext":{"jsonName":"interviews-interview-with-melvin-oliver-c00","internalComponentName":"ComponentInterviewsInterviewWithMelvinOliver","path":"/interviews/interview-with-melvin-oliver","component":"/Users/eugene/Desktop/Race2/src/templates/interview.js","componentChunkName":"component---src-templates-interview-js","context":{"id":"6d692e4d-14c5-4579-8832-a90c013afce7"},"updatedAt":1531286317652,"pluginCreator___NODE":"Plugin default-site-plugin","pluginCreatorId":"Plugin default-site-plugin","componentPath":"/Users/eugene/Desktop/Race2/src/templates/interview.js","id":"6d692e4d-14c5-4579-8832-a90c013afce7"}}