{"data":{"nodeInterview":{"title":"Interview with Beverly Daniel Tatum","field_interviewee_name":{"processed":"Beverly Daniel Tatum"},"field_interviewee_bio":{"processed":"<p>Beverly Daniel Tatum, is a clinical psychologist, professor and President of Spelman College. She is an expert on race relations and author of Why Are All The Black Kids Sitting Together in the Cafeteria? and Assimilation Blues: Black Families in a White Community.</p>"},"field_key_quote":{"processed":"<p>For me the relevant issue is not, \"Are you racist?\" but are you actively working against that system of advantage?</p>"},"field_full_length_version":{"processed":"<p><strong>What is white privilege?</strong></p>\n\n<p>White people, who also have a race but don't always think about what it means to be white in a largely white-dominated society, sometimes struggle with the concept of white privilege. What are the benefits or the advantages to being white in a society that has historically given benefits and advantages to members of the dominant group? If you are a person who has that privilege, you don't necessarily notice it. It is sometimes taken for granted. Let's use the example of racial profiling. If you're driving on the highway and you are not randomly stopped, you don't get to the end of your drive and say, \"Gee, I wasn't randomly stopped today.\" You just take for granted that you got in your car, drove to your destination, without incident, like you do most days. It's not something that you think of as a function of being a white person in this society, you know?</p>\n\n<p>If you go looking for an apartment and you find the apartment you like, and you rent it without difficulty, you don't say, \"Gee, I benefited from being white today. I got that apartment I wanted.\" If you go shopping in the grocery store and find hair care products and make-up that work for you, you don't think, \"Gee, I'm benefiting from being white today. The hair care products I need and the make-up I want were readily available for me.\"</p>\n\n<p>Can I find opportunities to express my culture if I'm of Asian or Latino descent? How often during the course of a day will I be asked if I speak English, or how long I've been in this country? Will the physical symbol of my face always mark me as a foreigner? These are not things that white people think about on a day-to-day basis - they just take it for granted.</p>\n\n<p>In one of my courses at Holyoke, \"The Psychology of Racism,\" I ask students on the first day of class to get in small groups and talk about themselves in terms of their own racial or ethnic backgrounds. In one of my sessions, that there was a young white woman in a small group talking about these issues, and she was struggling with how to describe herself in terms of her race or ethnicity. Finally she said, \"I'm just normal.\"</p>\n\n<p>When asked what did she mean in that context, she said, \"You know, I lived in an all-white neighborhood. I grew up with people a lot like myself, and I was just like everybody else - I was just the norm.\"</p>\n\n<p>What I think is so significant about her choice of words - to say \"I'm just normal\" - is that it implies that those around you, who weren't from that background, are \"abnormal.\" She never would have said that, but it is embedded in how we think.</p>\n\n<p><strong>How does a person support racist systems without being personally racist?</strong></p>\n\n<p>Many people say \"But I'm not racist. I don't have prejudiced beliefs. As a white person, am I racist, simply because I live in a society in which I'm systematically advantaged?\"</p>\n\n<p>For me the relevant issue is not, \"Are you racist?\" but are you actively working against that system of advantage? Active racism is what I think many people would stereotypically think of as \"racist behavior\": name-calling, acts of racial violence, intentional discrimination, cross burning, etc.</p>\n\n<p>But there is a lot of behavior that also supports a system of advantage that we might describe as passively racist. For example, in education - if I am teaching a course in which I exclude the contributions of people of color, only talk about white people's contributions and only talk about white literature. And I never introduce my students to the work of African Americans, Latinos or Native Americans. I may not be doing that with the intention of promoting a sense of cultural superiority, but in fact the outcome of leaving those contributions out is to reinforce the idea that only white people have made positive cultural contributions.</p>\n\n<p>I know a young woman who went to her English professor and asked, \"Why is it that there are only white writers on our list? This is a 20th Century American Literature course. How come there aren't any writers of color?\" Her professor, to his credit, was quite honest and said I'm teaching the authors I studied in graduate school. It wasn't malice on his part. He didn't wake up one day and say, \"Over my dead body will there be writers of color on my syllabus.\" He was simply teaching the authors with whom he was most familiar.</p>\n\n<p>Another example of individuals supporting racist systems can be found in our lending institutions. I might be an individual loan officer who considers herself to be quite progressive, very open minded; a person with limited, if any, prejudice. And yet I might work for a bank that has the practice of charging higher percentage rates to people who live in particular neighborhoods - specifically neighborhoods that have been redlined. So when a person of color from that neighborhood comes to see me, my own inclination might be to give that person a favorable loan. But if the policy of the bank is to give loans at a particular rate in a particular neighborhood, I might enact that policy, apart from my individual attitude, and in my decision-making reinforce the institutional racism embedded in that practice.</p>\n\n<p>If we want to interrupt these cycles, we have to be quite intentional about it. Even without any malicious intents, such passive acts of giving into certain institutions or traditions will perpetuate systems of advantage based on race.</p>\n\n<p><strong>What are the obstacles to an equal society? Why can't we be \"colorblind\"?</strong></p>\n\n<p>Does creating more equitable environments mean loss for some people? That's what the controversy around issues like affirmative action is about. It feels like a loss, people feel like opportunities are being taken away from them. They don't necessarily see that there is a gain for the whole society, and perhaps even for them, by creating opportunities for everybody to contribute more fairly. It's not just about taking things away, it's about creating a better environment for everyone. A safer environment - a more just environment is a more peaceful environment. Martin Luther King said there is no peace without justice. We live in a world that is increasingly torn by violence, not always described as racially motivated violence, but violence which is very much related to systems of oppression. And to the extent that we're able to interrupt those systems, we're able to create a better quality of life for everyone.</p>\n\n<p>Part of the problem is that people often struggle with the concept of meritocracy. They grow up with this notion that we live in a meritocracy, that people get what they deserve. It is an idea that has been part of their socialization. And to understand racism, or sexism or classism, or other isms as systems of advantage based on race or social group membership - these really fly in the face of that notion of meritocracy.</p>\n\n<p>Think about the government assistance in home financing that took place for the World War II generation in the 1950's. Who got access to those loans? Where were those new houses being built? In the suburbs. And what resulted from the racially-restrictive covenants that blocked access to that new housing for people of color? If you got a government loan with your GI Bill and bought a house in an all-white area and that house appreciated in value - that was all made more available to you as consequence of racist policies and practices. To the child of that parent, it looks like my father worked hard, bought a house, passed his wealth on to me, made it possible for me to go to school, mortgaged that house so I could have a relatively debt-free college experience, and has financed my college education. How come your father didn't do that? Well, there are some good reasons why maybe your father might have had a harder time doing that if you're African American or Latino or Native American, or even Asian American.</p>\n\n<p>The best response to the colorblind notion I have ever heard came to me from an African American father who I was interviewing for a study I was doing on the experiences of black youth in predominantly white communities.</p>\n\n<p>He was talking about his experiences with his children in school. They were often the only black children in a mostly white class. And he talked about the teachers who would say something like, \"I'm color blind. I treat all the kids the same, all the children the same.\"</p>\n\n<p>And his response was, \"The same as what? The same as if they were all white? My children, as the only black children in the class, are not having the same experience as the white children in that class. The white children are seeing themselves reflected in the schoolbooks, in the classroom teacher. My children are sometimes called names that white children don't hear themselves being called. Their experience is not the same. So for you to say you're colorblind, that you're treating the children all the same, is to say that you're not acknowledging the reality of my child's day-to-day experience, and that feels very invalidating.\"</p>\n\n<p><strong>Doesn't the existence of multicultural curricula in the United States prove that we're making progress?</strong></p>\n\n<p>We use diversity as an umbrella term to describe the differences among people - whether those differences are cultural, religious, socioeconomic, gender, sexual orientation, age, ability, etc. When we think about the benefits of diversity, I think we have to think about the fact that we are not interested in bringing people together just so we can say, \"I know somebody who is different from me.\" It's not just about getting to know people as friends, though certainly there can be very important and useful friendships that emerge in diverse environments. But when I think about diversity and the value of it, I think about really different approaches to problem solving, different approaches to thinking about our society that might lead us to more equitable systems, the various talents that people bring.</p>\n\n<p>In some schools they try to address diversity through what we might describe as a celebration of heroes and holidays. We are going to talk about Martin Luther King in January or February. We are going to have this day where we are celebrating holidays and people are going to bring in foods from different backgrounds, and it's a fairly superficial discussion of diversity, without really engaging in the meaning of that diversity in people's lives.</p>\n\n<p>So for example, as an African American, I might come to school and talk about the holiday Kwaanza as part of diversity celebrations in the school. I happen to be in a family where we do celebrate Kwaanza as well as Christmas. However, if that is all we talk about in terms of my heritage, then I would feel like we had missed the boat. We have to be clear that it's not just understanding that he eats beans and rice, and she eats egg rolls and this person celebrates Kwanza. It's not about that. It is also about understanding the history of the way those groups have been treated in our society, and what we need to do to interrupt that history; to interrupt that current situation in terms of making sure that everybody has equal access.</p>\n\n<p>So it's not just understanding somebody's heroes and holidays, but it's also understanding issues of social justice and how the society operates in ways that systematically advantages some members of our community, and systematically disadvantages other members of our community.</p>\n\n<p>And if we can use our understanding of diversity in those terms and can connect with one another as allies working towards a more socially just environment, then I think we have really maximized the benefit of diversity.</p>\n\n<p><strong>How does racism affect everyone?</strong></p>\n\n<p>When I speak to audiences about this topic of race and racism, one of the questions that I often ask is for them to reflect on their own earliest race-related memory. In general, you can say that people of color tend to have earlier memories - particularly if they grew up in the United States - than those who are white. Having said that, when you ask them what emotion is associated with this early memory, almost everyone, both people of color and white people, will talk about things like fear, anger, sadness, shame, embarrassment, sometimes guilt.</p>\n\n<p>What's really striking to me about this is not only do so many people have this experience, but when asked if they had discussed their experience with an adult or a parent or a teacher at the time, many people said they did not. They already knew that it was a topic you weren't supposed to talk about. Somehow the adults in the environment had communicated to them that this is something we don't discuss. Sometimes the people of color will say I was upset by what happened to me, and I was too embarrassed to tell anybody else about it. Sometime white adults will say that it was a trusted adult who was the source of the confusion. One of the things that makes the process so insidious is that it comes from people we know, love and trust. It's your mother who rented the videotape that was full of stereotypical images. It's your favorite uncle who tells the jokes at Thanksgiving. It's your next door neighbor who makes the casual comments that imbeds. It's your favorite English teacher who leaves writers of color off the syllabus.</p>\n\n<p>What's really significant to me about this is not only that people have these negative experiences, but they've also internalized the idea that we shouldn't talk about it. And that, I think, is really problematic if we are ever going to get beyond the issue of racism as an impediment to social justice in our society because we have to be able to talk about it order to move beyond it.</p>\n\n<p><strong>Why do some people voluntarily separate themselves socially based on race?</strong></p>\n\n<p>People are naturally drawn to people who they see as being familiar. However, if you want to connect with somebody who is different from yourself, you have to be able to understand where is that person coming from. And one of the things that I've observed when we talk about, for example, racial group differences, is that students of color often come already thinking about themselves as members of particular groups. Whereas white students don't necessarily come to college thinking of themselves as quote white.</p>\n\n<p>That, I think, is important in terms of how young people are coming together. Because if I'm coming to school thinking about myself as African American, or Latina, or African American, and I'm interacting with white students -- many of whom may have grown up thinking that the thing to do is to be colorblind. And that white student, in her effort to connect with me, says something like, \"Gee, I don't think of you as a black person.\" Or, \"Why do you put so much emphasis on being a Latina?\" Or, \"Why is being African American so important to you?\"</p>\n\n<p>And if that is a very important part of my adolescent identity development process, just asking me that question is going to signal to me that you don't get it, that you don't understand where I'm coming from. Then I have to decide do I want to explain myself to you, or not? I might be willing to explain, once or twice. But if I find that everybody I meet outside of my group needs an explanation, that might get a little old. I might get tired of that.</p>\n\n<p>So I might choose to hang around with people to whom I don't have to explain why I wear my hair the way I do, or why I like to listen to this kind of music as opposed to that kind of music. Or why I speak Spanish on the phone to my mother. That if I don't want to explain certain parts of myself frequently, I might choose to hang around with people who are similar to me. And that's an understandable response.</p>\n\n<p>Generally speaking, identity questions really start to come to the surface during adolescence. That's when young people really start to think, \"Who am I? What do I want to be when I grow up? How do I want to interact with other people in the world? Who do I want to connect with?\" All of these are questions about identity.</p>\n\n<p>But when you talk to young people of color, many of their identity questions are linked to their sense of themselves as members of a particular racial or ethnic group; not only who am I, but who am I as an African American woman? Who am I as an African American male? Who am I as a Latina? Who am I as a Cherokee? When you talk to young white people, they may be thinking about who they are and who they want to relate to, and how they want to think about themselves in the world. But it may not necessarily be linked to their sense of what it means to be white - particularly if they've grown up in a predominantly white community, or gone to predominantly white schools.</p>\n\n<p>Now you might ask why do so many young people of color think about their racial group membership? If white kids aren't thinking about it, why are kids of color thinking about it? And one of the reasons they're thinking about it is because other people bring it to their attention.</p>\n\n<p><strong>How do cultural influences (television, media, etc.) make whiteness the norm and people of color \"the other\"?</strong></p>\n\n<p>Certainly if we're talking about white people living in predominantly white communities, it is certainly true that many people will grow up without having direct contact with people of color. And because they don't have that direct contact, the information that they have is coming to them largely from second hand sources; maybe from the television they've watched, the movies they've seen, the jokes they hear people tell, the casual comments they hear relatives making. So that the information is coming in stereotyped packages, typically.</p>\n\n<p>One of the problems with stereotyping and the self-fulfilling nature of it, is that if you've heard these things, and then you meet somebody, you are likely to look for those characteristics.</p>\n\n<p>Certainly if we think about how young children begin to understand race and the images that they are exposed to, we can say that white children receive many images in which they see themselves reflected. Their parents go to the library, they check out library books, and they see white children in them. They watch television, they see white children playing. Which is not to say they never see messages or images of people of color, but they're seeing lots of white images -- not only on television but in their homes, in their families, in their neighborhoods. So as a consequence of that, they will tend to think of white as the norm.</p>\n\n<p>One of the things that we know about white children is that they often express curiosity about that which they perceive as different. You know, the white child in the grocery store who might see a dark-skinned person for the first time saying, \"Mommy, mommy, why is that person so dark?\" They're not asking, \"Mommy, mommy, why are we so light?\" The question is framed in terms of the other.</p>\n\n<p>On the other hand, young children of color growing up, even if they live in environments that are fairly homogenous - black kids growing up in black neighborhoods, Latino children in Latino neighborhoods, etc. - are going to also be bombarded with images of white people in the media, in the books they get from the library, in the television they watch. So that even though they may be surrounded by a community in which they see themselves reflected, in terms of the bigger society, they, too, are also watching the same television programs, reading the same children's books, exposed to the same curricula in school, etc. So children of color don't necessarily start out asking why do white people look the way they do, but why do I look the way I do? Young children come to understand the wider world in terms as one that is dominated by white people.</p>\n\n<p><strong>How can we have control over racial stereotypes?</strong></p>\n\n<p>\"The Lion King\" was a very popular film, and my kids saw it more than once, I will confess. However, when I watched it with them, I pointed out some concerns I had. I told my children that I was bothered by the fact that the hyenas - who were the bad guys of the film - have voices that make them sound like black people and Spanish speaking people. Now, some people would say I'm making too much of that. But think about the fact that young children watch movies like this repeatedly and these messages are seen over and over again. They do have an effect on how we view others.</p>\n\n<p>Now, am I saying that you should never let your children see a film that has a stereotype in it? No. What I'm saying is that you need to help your kids think critically about them so they can recognize them as stereotypes and think critically about whether they make sense or not.</p>\n\n<p>Once, while we were driving through a city not far from where we live, my son saw a young black man running down the street. He said to me, \"Why is that kid running?\" I said, \"I don't know why he's running. Why do you think he's running?\" And my son said, \"Maybe he stole something.\" And I was horrified to hear him make that comment. Where would he have gotten that idea?</p>\n\n<p>So I said, \"Well, what would make you think so?\" He said, \"You know, we're in a city. Sometimes people in cities steal things.\" And I pointed out that we have been in the city many times, parked our car, and never had a problem. I've had one thing stolen from my car in my life, and that happened in the small town, predominantly white, in which I live now. Well clearly he sees the nightly news. He watches television. He had absorbed those messages.</p>\n\n<p>Books, computer games, the Web, television - there are so many places that we can be exposed to stereotypes, that we can be exposed to distorted information. And there is a whole universe of information that we're not getting. Think about these stereotypes, these omissions, these distortions as a kind of environment that surrounds us, like smog in the air. We don't breathe it because we like it. We don't breathe it because we think it's good for us. We breathe it because it's the only air that's available.</p>\n\n<p>And in the same way, we're taking in misinformation not because we want it. When you or your child sits in front of the television on Saturday morning watching cartoons, you're not saying let's have our daily diet of stereotypes today. But you're being exposed to them because they're just there, in the commercials, in the images that you're watching. And it's so pervasive that you don't even notice it sometimes. In fact, a lot of the time you don't notice it.</p>\n\n<p>We're all breathing in misinformation. We're all being exposed to stereotypes, and we all have to think about how we have been impacted by that. You sometimes hear people say there is not a prejudiced bone in my body. But I think when somebody makes that statement, we might gently say to them check again. That if we have all been breathing in smog, we can't help but have have our thinking shaped by it somehow. As a consequence, we all have work to do. Whether you identify as a person of color, whether you identify as a white person, it doesn't matter. We all have been exposed to misinformation that we have to think critically about.</p>"},"relationships":{"field_interviewee":{"localFile":{"publicURL":"/static/7326be84b92e2253ef7610cc5fe5a530-d724a929363a147e5c38a9eb9c1b7408.png"}}}}},"pageContext":{"jsonName":"interviews-interview-with-beverly-daniel-tatum-5fb","internalComponentName":"ComponentInterviewsInterviewWithBeverlyDanielTatum","path":"/interviews/interview-with-beverly-daniel-tatum","component":"/Users/eugene/Desktop/Race2/src/templates/interview.js","componentChunkName":"component---src-templates-interview-js","context":{"id":"a911f530-9f50-4a0d-9d97-e6d95f783df5"},"updatedAt":1531286317651,"pluginCreator___NODE":"Plugin default-site-plugin","pluginCreatorId":"Plugin default-site-plugin","componentPath":"/Users/eugene/Desktop/Race2/src/templates/interview.js","id":"a911f530-9f50-4a0d-9d97-e6d95f783df5"}}