{"data":{"allNodeFaq":{"totalCount":45,"edges":[{"node":{"fields":{"slug":"why-do-people-who-need-organ-and-bone-marrow-transplants"}}},{"node":{"fields":{"slug":"are-you-suggesting-that-there-are-no-genetic-differences-between"}}},{"node":{"fields":{"slug":"didnt-the-founding-fathers-oppose-slavery"}}},{"node":{"fields":{"slug":"why-were-black-people-written-about-so-negatively-in-biblical-era"}}},{"node":{"fields":{"slug":"how-does-the-us-history-of-race-and-slavery-compare"}}},{"node":{"fields":{"slug":"has-race-always-been-with-us"}}},{"node":{"fields":{"slug":"how-is-racism-different-from-prejudice"}}},{"node":{"fields":{"slug":"is-there-a-distinction-between-race-and-racism"}}},{"node":{"fields":{"slug":"why-were-only-africans-enslaved"}}},{"node":{"fields":{"slug":"what-is-the-origin-of-the-word-race"}}},{"node":{"fields":{"slug":"why-are-there-different-levels-of-advancement-in-varying-countries"}}},{"node":{"fields":{"slug":"why-was-a-racist-ideology-so-easy-for-white-america"}}},{"node":{"fields":{"slug":"are-people-who-are-similar-naturally-drawn-to-one-another"}}},{"node":{"fields":{"slug":"are-we-ready-for-a-colorblind-society"}}},{"node":{"fields":{"slug":"if-race-isnt-real-what-about-its-effects"}}},{"node":{"fields":{"slug":"are-reparations-for-slavery-appropriate"}}},{"node":{"fields":{"slug":"what-policies-might-integrate-the-suburbs-and-remedy-some-of"}}},{"node":{"fields":{"slug":"what-does-equity-look-like-when-will-racism-end"}}},{"node":{"fields":{"slug":"how-do-you-enlist-support-of-white-people"}}},{"node":{"fields":{"slug":"why-do-we-have-to-pay-for-wrongs-of-the"}}},{"node":{"fields":{"slug":"arent-black-people-on-the-whole-the-best-athletes-in"}}},{"node":{"fields":{"slug":"how-do-you-explain-98-genetic-similarity-but-huge-phenotypic"}}},{"node":{"fields":{"slug":"arent-racial-differences-hard-wired"}}},{"node":{"fields":{"slug":"when-looking-for-genetic-variation-does-it-make-a-difference"}}},{"node":{"fields":{"slug":"how-do-you-explain-varying-levels-of-success-and-achievement"}}},{"node":{"fields":{"slug":"what-can-a-persons-dna-tell-you-about-historical-migrations"}}},{"node":{"fields":{"slug":"is-there-a-gene-that-controls-for-skin-color"}}},{"node":{"fields":{"slug":"how-are-subjects-selected-for-drug-studies-by-race"}}},{"node":{"fields":{"slug":"what-about-the-caste-system-in-india"}}},{"node":{"fields":{"slug":"slavery-is-long-over-how-does-race-affect-us-today"}}},{"node":{"fields":{"slug":"how-do-we-dispel-racist-ideology"}}},{"node":{"fields":{"slug":"how-is-racism-distinct-from-ethnocentrism"}}},{"node":{"fields":{"slug":"what-is-the-difference-between-race-and-ethnicity"}}},{"node":{"fields":{"slug":"when-is-it-okay-to-base-social-policies-on-race"}}},{"node":{"fields":{"slug":"what-can-individuals-do"}}},{"node":{"fields":{"slug":"why-not-base-affirmative-action-on-socioeconomic-status-instead-of"}}},{"node":{"fields":{"slug":"why-do-recent-immigrants-do-better-than-african-americans-socioeconomically"}}},{"node":{"fields":{"slug":"isnt-it-just-poor-family-values"}}},{"node":{"fields":{"slug":"why-mitochrondial-dna"}}},{"node":{"fields":{"slug":"is-it-true-that-people-metabolize-drugs-at-different-rates"}}},{"node":{"fields":{"slug":"are-sickle-cell-and-tay-sachs-racial-diseases"}}},{"node":{"fields":{"slug":"are-there-distinct-traits-or-characteristics-of-each-race"}}},{"node":{"fields":{"slug":"what-role-should-race-play-in-health-research-and-medicine"}}},{"node":{"fields":{"slug":"what-role-has-the-bible-played-in-the-construction-of"}}},{"node":{"fields":{"slug":"how-do-forensics-investigators-determine-a-persons-race-from-their"}}}]},"nodeFaq":{"id":"058d0554-9948-4dd8-9171-0f4cd64ab5e6","title":"Are we ready for a \"colorblind\" society?","fields":{"slug":"are-we-ready-for-a-colorblind-society"},"field_title":{"processed":"John Cheng"},"field_question_summary":null,"field_expert_1":{"processed":"<p>I hope we're never ready for a \"colorblind\" society. I don't like the expression because it sets the wrong terms for discussion when it comes to issues of race, equality, and social justice. To me, \"blind\" means not being able to see things, and wanting to be \"blind\" to color or race seems to mean wanting to ignore race or pretend its social and historical effects don't exist. When the larger question is how do we have an equitable society today, we have to be mindful of the historical and social complexities of race, not willfully ignore them. [Unless, of course, one believes that race doesn't have or hasn't had any impact, in which case there's no need for discussion.] We should strive to be color \"full\" rather than colorblind.<br /><br />\nThis doesn't mean, however, that we should divide people by race today. A central difficulty is the slipperiness of race and the many forms it's taken historically. To address the issue of race and equality, we must consider color in several different, seemingly contrary ways. The first is to recognize race's illusory status to avoid recapitulating racial categories and racial divides. The second is to acknowledge the real effect those categories have had and continue to have on peoples' lives and circumstances. And the third is to understand that racial divides, by their very nature, create imbalance and inequality.<br /><br />\nThese various shades of \"color\" must all be kept in perspective, none at the expense of the other, if we want to address seriously the question of how to be an equitable society today. There may not be a solution, but if there is one, it will almost certainly be difficult, and it will require effort, awareness, and responsibility. We can not afford to be \"colorblind.\" We need to develop our ability to see \"color\" for what is, has been, and will be, so we're prepared to deal with its consequences.</p>"},"field_expert_1_answer":{"processed":"<p>For the U.S. to function equitably as a \"colorblind\" society, two conditions would be required. First, all Americans - regardless of socioeconomic status or racial/ethnic background - would need to have equal opportunity to educate themselves, to pursue their professional goals, and to take care of themselves and their families. Second, all Americans would need to rise above the kinds of color-consciousness that perpetuate inequality. Yet there is little evidence, historical or contemporary, that we have met either of these requirements.</p>\n\n<p>Racial minorities have been denied access to jobs, capital, housing and educational resources throughout U.S. history and, of equal importance, are regularly denied access to this day. Institutions - both public and private - have played a critical role in determining which groups have benefited most in U.S. society, often giving whites an advantage at the expense of minorities. And those institutions continue to play this role, despite laws that forbid discrimination.</p>\n\n<p>They continue to play this role in part because of a related, and equally important, factor: Americans are acutely conscious of \"color,\" although they often have very different assumptions about its implications. For example, when nonwhites talk about \"race,\" \"multiculturalism,\" and \"colorblindness,\" they are much more likely to see questions of economic and political power as crucial variables. Whites, by contrast, tend to focus on the issues of \"prejudice,\" \"mutual understanding,\" and \"personal responsibility.\" Indeed whites often argue that if all people could \"look beyond\" race, then \"racial problems\" would go away. This emphasis on \"prejudice\" and \"understanding\" is important. It does not, however, address the role that power relations have long played in racial conflicts in the U.S., and the role that power has played in facilitating whites' relative success in American society.</p>\n\n<p>Why are there such different understandings of the \"difference that race makes?\" It is partly due to the fact that many Americans - especially white Americans - are deeply invested in the idea that individuals (or groups of individuals) are solely responsible for their own success or failure, and thus they attribute success or failure solely to a person's \"effort,\" \"culture,\" or \"values.\" Perhaps if all Americans were to engage in a more concrete, historically informed discussion about \"opportunity\" and \"achievement\" in the U.S., including the role that institutions have played (and continue to play) in shaping people's lives, we might have a very different understanding of \"race\" and its implications.</p>"},"field_expert_2":{"processed":"Dalton Conley"},"field_expert_3_name":{"processed":"David M.P. Freund"},"field_expert_4_name":{"processed":"Sumi P. Cho"},"field_expert_4_answer":{"processed":"<p>The question, \"Are we ready for a colorblind society?\" assumes that colorblindness is an ideal we should strive for in the 21st century. I would argue that colorblindness generally perpetuates rather than challenges racism. Certainly there has been a long history of state-sanctioned white supremacy in this country. At one time, colorblindness may have been a legitimate strategy to counteract the formidable power of pseudo-scientific thinking that asserted the inherent biological inferiority of people of color. Today, however, advocates of colorblindness promote an understanding of racial inequality as individual \"prejudice\" devoid of historical context, thus preventing dialogue about more systemic kinds of oppression. The fact that colorblindness is so entrenched in court precedents, legislation, and policy-making testifies to our inability to achieve racial equality while stuck in a pre-civil rights understanding of race and racism.</p>\n\n<p>Perhaps opponents of racial equality embrace colorblindness because eliminating race consciousness conveniently eliminates accountability for white supremacy. Witness the latest Ward Connerly incarnation in California: the so-called \"Racial Privacy Initiative\" that would eliminate collection of statistics that use racial categories. This \"colorblind\" initiative would relieve the state of any accountability for racial disadvantage.</p>\n\n<p>Are we ready for a colorblind society? Only if we are ready to deny responsibility for racism.</p>"}}},"pageContext":{"id":"058d0554-9948-4dd8-9171-0f4cd64ab5e6"}}