{"data":{"nodeInterview":{"__typename":"node__interview","title":"Interview with Ira Berlin","changed":1528242745,"field_interviewee_name":{"processed":"Ira Berlin"},"field_interviewee_bio":{"processed":"Ira Berlin is Distinguished University Professor of History at the University of Maryland. He is author of Generations of Captivity: A History of African American Slaves, Many Thousands Gone: The First Two Centuries of Slavery in America and other books."},"field_key_quote":{"processed":"...until we get the formation of plantations ... the behavior and the interaction of Europeans and Africans and Native Americans is remarkably open."},"field_full_length_version":{"processed":"<p><strong>The early Virginia setters discover a crop they can grow for export, tobacco. What do they need to do so profitably?</strong></p>\n\n<p>The Jamestown settlers came here to get rich. And it takes them a while. They go through a rough time called The Starving Time in Virginia - which indeed is a rather desperate period. But eventually they discover a commodity, tobacco, which does what they hope it will do. It is not nearly as profitable as sugar. But it is profitable. And that of course transforms Virginia.</p>\n\n<p>We call that the Tobacco Revolution and it transforms Virginia from a very marginal kind of society to a society in which some people can get very, very rich. And of course what they need to get very, very rich is labor. But labor is in very short supply in the New World. It is in particularly short supply in Virginia because a good part of the Native American population has already died off because of warfare with these invaders and in larger measure because of disease. The microbes turn out to be extraordinarily efficient and the people of the New World don't have resistance to a variety of European diseases.</p>\n\n<p>So these potential tobacco barons need labor. And they will pretty much take it wherever they can, wherever they can get it. One source of course is the Native American population, and they try to use them as laborers. Another source is the European population and they will use them as laborers, as free labor but also coerced labor, so-called Indentured Servants. Indentured servants are people who are essentially enslaved for a period of years. And they will also call upon Africans as laborers.</p>\n\n<p>What is interesting about what happens in Virginia is that the Virginians, and also other peoples in the Chesapeake region, in Maryland as well, do not establish the system of slavery immediately. The system is rather open. And many of these people who are of African descent who enter Virginia fall into the status of indentured servants.</p>\n\n<p>Some people of African descent escape from these forms of coerced labor, and begin to behave pretty much like everybody else in the Chesapeake - that is, they try to gain access to some land and some labor to work the land, whether it is free or coerced, whether it is indentured or enslaved. And once they do they begin to do pretty well for themselves.</p>\n\n<p><strong>What were the differences that made a difference in early Virginia?</strong></p>\n\n<p>The 17th century Chesapeake area is indeed a multi-racial society. Native Americans, people of African descent, and people of European descent are jumbled up in a variety of ways and they do the kinds of things that people do when they get jumbled up together: They work together. They play together. They fight. They sleep together.</p>\n\n<p>And until we get the formation of plantations, until we get this new institution which demands labor and benefits from squeezing people and wringing out of them as much work as you possibly can, the behavior and the interaction of Europeans and Africans and Native Americans is remarkably open.</p>\n\n<p>They distinguish themselves in a variety of ways. They distinguish themselves by religion - differences between Protestants and Catholics of course are of enormous significance. They distinguish themselves by nationality - distinguishing between Dutch and French and English and Iberian peoples. And of course the English people distinguish between themselves and Scotch and Welsh. And all of them distinguish themselves from the Irish, who are viewed as yet another case entirely from the English perspective.</p>\n\n<p>But however they distinguish themselves, they are arranged in a hierarchical order in which a few are on top and many are on bottom. Hierarchy is ubiquitous in this world. The Kingdom is a hierarchy; there is only one king. The church is a hierarchy, whether you view it from the perspective of Rome and the pope, or whether you view it from the perspective of Canterbury and the Archbishop. The army is a hierarchy, with a general in charge. Wealth is distributed in a hierarchical way. And most importantly, the family is a hierarchy in which the father stands at the head.</p>\n\n<p>And the idea of the father writ large as the pope, as the king, as the general, is something which unites all of these hierarchies - and makes the notion that hierarchy is providential. It's the way God ordered the world. So some people are on the top and others on the bottom. Whether they are indentured servants, slaves, or property-less, free laborers, it's not viewed as anything unusual.</p>\n\n<p>These providential hierarchies, of course, is what distinguishes this world from the radically different world of post- July 4th 1776 when suddenly equality becomes the standard currency. And the new presumption is that all men are created equal.</p>\n\n<p><strong>How did Bacon's Rebellion mark a turning point in American ideas of race, giving birth to, as Edmund Morgan says, both black slavery and American freedom?</strong></p>\n\n<p>Bacon's Rebellion is an event which begins to redefine notions of race on the North American continent, or at least in the Chesapeake region.</p>\n\n<p>Before Bacon's Rebellion we certainly have distinctions made between blacks and whites, and we certainly have attitudes on the part of whites and presumably on the part of blacks where they differentiate themselves and where they probably think each is superior to the other.</p>\n\n<p>Nonetheless, we see them behaving pretty much the same way. Some numbers of people of African descent have moved into the land owning class, are sometimes owning the servants, are connected with churches, are cognizant of the legal system and so on.</p>\n\n<p>And of course substantial numbers of people of European descent are caught in a system of coerced labor called indentured servitude. And indentured servants, whether they are black or white, are pretty much treated the same way as slaves. Very badly.</p>\n\n<p>Bacon's Rebellion changes that, and what seems to be crucial in changing that is the consolidation after Bacon's Rebellion of a planter class. The planters had not been able to control this rowdy labor force of servants and slaves. But soon after Bacon's Rebellion they increasingly distinguish between people of African descent and people of European descent. They enact laws which say that people of African descent are hereditary slaves. And they increasingly give some power to white independent white farmers and land holders.</p>\n\n<p>That increased power is not equality. Dirt farmers are not elected to the House of Burgess in Virginia; the planters monopolize those offices. But they do participate in the political system. In other words we see slavery and freedom being invented at the same moment.</p>\n\n<p>Now what is interesting about this is that we normally say that slavery and freedom are opposite things -that they are diametrically opposed. But what we see here in Virginia in the late 17th century, around Bacon's Rebellion, is that freedom and slavery are created at the same moment.</p>\n\n<p><strong>How do racial ideas change after Bacon's Rebellion?</strong></p>\n\n<p>What interests us here is how that sense of Otherness continually gains new and different meanings over time and place. In Virginia prior to Bacon's Rebellion we had a much more open system. We have black planters and white planters, black indentured servants and slaves, we have white people who are indentured servants and living in un-freedom.</p>\n\n<p>In that kind of world, distinctions between black and white are of course made. But very few people talk about black people as being stupid or dull or ignorant or dirty or lazy. When they speak of Anthony Johnson [a black planter] there may be disdain in their voice, but generally it is that perhaps he is too clever, he is manipulative. He is untrustworthy. He is a little bit too smooth for them. But somebody like Anthony Johnson has been so successful that it would be foolish to denounce him as stupid or lazy or unproductive.</p>\n\n<p>When we move into the post-Bacon's Rebellion world where slavery and the plantation economy are in place, where black people are arriving in large numbers from Africa, the view of black people changes very rapidly. It is not simply slavery that transforms notions of race. It is this plantation slavery, the advent of the plantation and disciplined, exploitative labor that begins to transform notions of race.</p>\n\n<p>And it is that which I am concerned with here. It's not the origins of ideas of race but how race is continually transformed and given different meanings in different circumstances.</p>\n\n<p><strong>Why did Africans become the slaves of choice in North America?</strong></p>\n\n<p>The question of why Africans become the people of choice to be enslaved in the New World is a question that doesn't have a simple answer. Or it certainly doesn't have an agreed upon answer. There is certainly a great need for labor in the New World, generally because the Native American peoples die at enormous rates when confronted with the diseases of the Old World, be it African or be it European.</p>\n\n<p>In some ways what we see taking place after Christopher Columbus in the post Columbian world, is a re-peopling of the world because of the enormous mortality rates and the holocaust of Native American peoples.</p>\n\n<p>But still, we had a choice of laborers - so why not the European laborers? We know that Europeans have no problem chopping each other up into small pieces in a series of wars. The Protestants don't like Catholics and Catholics don't like Protestants. And from the English perspective, there seems to be one particular population that does in fact seem slavish or appropriate to enslave. And they, of course, are the Irish.</p>\n\n<p>It is precisely at the same time that the English are settling the New World that they are conquering Ireland. They do so with all of the brutality of the destruction of Native American peoples. And they do so with all of the horrors of the transatlantic slave trade.</p>\n\n<p>The Irish are viewed as a lesser people because they have a kind of semi- nomadic existence. They are viewed as lesser people because of their organization into clans. They are viewed as a lesser people because they are not simply heathen they are something worse than heathen from the English perspective: they are Catholic.</p>\n\n<p>So it is a real question in the 17th century why the English enslave Africans. And I don't think there is an easy or an agreed upon answer to that. Some claim that the question turns upon color distinctions, that there are certain things you can't do to people of European descent, of white skin.</p>\n\n<p>Frankly, I am uncomfortable with those explanations. I think the explanation may lie more in accessibility, the ability to access slave labor. And then a certain precedent is established once the system is going. By the 17th century African slavery has existed for almost two centuries, which in some ways makes it easier to move against Africans than to move against people of European descent, and against the Irish.</p>\n\n<p><strong>When is slavery as an institution first challenged on ethical grounds?</strong></p>\n\n<p>The questioning of slavery as an institution is a new, radical and recent idea. Questioning the validity, the sanctity, the morality of the institution of slavery comes very, very late in the history of the world. Not till the end of the 18th century, not until the Age of Revolution do we see the institution of slavery questioned. Up until that time slavery is not only ubiquitous, slavery is sanctioned by the state, by the church, by the Christian bible, by the Koran, and by the various texts of other religions.</p>\n\n<p>So this questioning of slavery is a radical departure from the past. And it separates our modern world, in which slavery seems a ridiculously hateful, spiteful, backwards and oppressive institution, from the past. And so this becomes a major dividing point in human history.</p>\n\n<p><strong>Why does Thomas Jefferson, the apostle of freedom, become the first prominent American to give voice to suspicions of innate black inferiority? Why do the new ideas of equality give rise to racial thinking?</strong></p>\n\n<p>Thomas Jefferson is often thought of as a paradoxical figure. He is the great spokesman for equality, the author of the Declaration of Independence, a man seeped in the egalitarian revolutionary traditions of the late 18th century, and he likes to think of himself that way.</p>\n\n<p>Of course Jefferson was also a slave holder. And perhaps more than a slave holder. It is he perhaps more than anybody else in his Notes on the State of Virginia who first broaches it \"as a possibility,\" he says, that black people are different than white people, that Africans are different than Europeans.</p>\n\n<p>And this difference is not simply a product of circumstance, it is not simply a product of the environment but Jefferson broaches this possibility that it is something much deeper, something innate. We would say in our own language - Jefferson didn't have this language - we would say genetic. Jefferson thus in some ways becomes the father of a school of racial thought which of course stands in many ways in opposition to the great egalitarian tradition and this is viewed as a great paradox.</p>\n\n<p>From my perspective it is not so much a paradox. It seems to me what we have is that Jefferson the egalitarian and the slaver holder perhaps more than anybody else is a person who has thought very deeply about this. He wrestles with these concerns. And his wrestling with these concerns takes him in a variety of directions.</p>\n\n<p>The American Revolution is an extraordinarily important event in world history. And combined with the French Revolution, the Haitian Revolution, the revolutions in Latin America, this Age of Revolution transforms not simply our own nation but transforms the world as well.</p>\n\n<p>After the American Revolution, after the Declaration of the Rights of Man, the Declaration of Independence, the presumption is that all men are created equal. Equality is the point. And what then has to be explained for the very first time in world history is inequality. And why inequality exists. In other words, if all men are created equal, why are some men and women still slaves?</p>\n\n<p>And the explanation for the persistence of slavery can be: \"Well, perhaps there is something wrong with that notion of equality.\" In which case the whole notion of the post Revolutionary world, the whole notion of American nationality, is also wrong.</p>\n\n<p>Or the explanation can be: \"Perhaps these people who are enslaved are not quite men.\" And of course that leads us to a whole sea change in terms of racial thought.</p>\n\n<p><strong>So, the American Revolution gives rise to a tradition of freedom AND a tradition of racialization?</strong></p>\n\n<p>The American Revolution becomes a critical marker in our understanding of America's racial history. From the American Revolution come these two great and oppositional traditions in American life.</p>\n\n<p>First are those people who take seriously the ideals of the American Revolution, that all men are created equal. And out of that radical egalitarian tradition comes the tradition of racial equality, comes the tradition of abolition, and many other egalitarian traditions.</p>\n\n<p>In some ways the great spokesperson for this tradition are slaves and former slaves themselves - Richard Allen to Frederick Douglass through Martin Luther King. They become the great spokesmen for the American egalitarian tradition and continually hose us down with the rhetoric of the Declaration of Independence, reminding us of our heritage.</p>\n\n<p>But also out of the Declaration of Independence comes a darker tradition. That tradition is saying that while we accept the notion that all men are created equal but then perhaps some of those people who are enslaved are not quite men. We will keep our ideas of American nationality but we will write certain people out of the human family.</p>\n\n<p>And that is a tradition which also developed and comes to fruition in the in the 19th century, in the great defenders of the institution of slavery, the opponents to emancipation, the protagonists of segregation and Jim Crow.</p>\n\n<p>And so again, this one moment when we become a nation, becomes critical for our understanding of both American nationality and race. Race and freedom are of one piece, are born at that same moment. And that is why we are continually struggling with it all the way into the 21st century.</p>\n\n<p><strong>How do anti-black prejudices grow into an ideology of white supremacy?</strong></p>\n\n<p>The 19th century is a period of radical transformation of slavery. And with the radical transformation of slavery comes a radical transformation of ideas about race. Some of those ideas are a product of the slave holder's response to the growing anti-slavery movement. Public opinion throughout the world is turning against the institution of slavery. Slaveholders have to defend this institution of slavery in new ways.</p>\n\n<p>And this pushes them to new ideas about race. They start talking about the childlike nature of slaves, simple folk incapable of full adulthood, of protecting themselves, in need of a master. Hence slavery, they claim, is a benevolent institution. Very, very few slaveholders spoke about their slaves that way in the 18th century.</p>\n\n<p>Some slaveholders seemed to go in the opposite direction, depicting slaves as inhuman beasts, always ready to revolt, to plant a hatchet in the back of their owner's head. So, if we have the image of the slave child, we also have the image of the slave beast. They too are in need of a master lest they run rough-shod over society raping, pillaging, destroying civilization. So notions about race don't remain constant. They are constantly changing. And in some measure they are constantly changing because the institution of slavery itself is constantly changing.</p>\n\n<p>And it is that connection between the structure of slavery and how the institution works, and how masters and slaves struggle against each other, which of course is part of the way in which ideas about race are redefined.</p>\n\n<p><strong>Why doesn't the abolition of slavery bring an end to anti-black feelings? Instead, racism becomes even more virulent at the end of the 19th century.</strong></p>\n\n<p>If one of the markers of America's racial history is the advent of the plantation, and another marker is the American Revolution, certainly the third stop is the Civil War and Reconstruction that follows. With the Civil War of course there is a reclaiming of the great egalitarian tradition, the great tradition of the revolution, and of the Declaration of Independence that all men are created equal.</p>\n\n<p>It is upon that foundation upon which emancipation rests. Indeed, one of the things that we see both during the Civil War in the northern states and after the Civil War throughout the nation is a real recession of the color line, a real redrawing of lines in attitudes, in ideas, in laws, that are passed. Which open up the society to equal participation in a variety of different ways.</p>\n\n<p>Black people of course are freed, they are made citizens, they participate in the great triumph of the Union. Some 200,000 black men fight in the Union army. That gives them a claim to citizenship that they continue to advertise and which in some measure is recognized.</p>\n\n<p>Reconstruction immediately following the Civil War is a great egalitarian experiment and its successes are numerous. It ultimately fails and of course in its wake comes Jim Crow, comes segregation, comes lynching as well. And with that comes another transformation of notions of race, transformations which in some ways draw perhaps even a harder line between white and black, draw even meaner racial distinctions.</p>\n\n<p>Slavery, for whatever else it was, brought white people and black people together; they had to work together. It made no sense to segregate a slave. By defining a person as a slave you already distinguished them from a free person, distinguished white from black.</p>\n\n<p>But once those legal distinctions disappeared and if you wanted to maintain the social distinctions, you had to create a whole other set of institutions which are eventually called segregation. Moreover, since the line between black and white was no longer hedged by the institution of slavery, you had to create other fences, other barriers to make sure you couldn't confuse a white and black. After all, black people were now citizens of this nation. They had all of the rights of citizens; you had to find ways to either eliminate those rights or to make sure that they were not exercised.</p>\n\n<p>And of course this unleashes an enormous amount of violence, violence that is in some ways implicit in the institution of slavery, but must be explicit in maintaining the distinctions between whites and blacks in the post-Emancipation world. And the more competitive that blacks become with white people, of course, the more dangerous they seem.</p>\n\n<p>One of the interesting things is that many of the institutions that develop in the post-Reconstruction United States had their origins not so much in the slave South but in the free North. It is in the North where the first system of segregation first begins. It is there where race riots first appear. These institutions of course in some ways are superfluous to a slave society.</p>\n\n<p><strong>Weren't 19th century European immigrants 'raced'?</strong></p>\n\n<p>During the late 19th century the nature of immigration to the Americas changes. The 17th and 18th centuries are the great centuries of African migration. The overwhelming majority of people who come to the New World before 1800 are Africans. In the 19th century that changes. The slave trade is closed and European immigration ultimately becomes the dominant form of immigration.</p>\n\n<p>Most of these European peoples are at the bottom of American society. They are the workers and they are the day laborers, and they are factory workers in particular.</p>\n\n<p>Many of the things which are said about these European workers are the same thing which are said at various times about people of African descent. Despite the fact that they are working people, they are lazy. They are untrustworthy. They can't show up to the factory on time. They are undisciplined. They are improvident. And all of these things attach themselves at various times to a whole series of European peoples, beginning with the Irish, then Germans in the 1860s, then a whole series of eastern Europeans and northern Europeans - Italians, Slavs, and Nordic people as well.</p>\n\n<p>In some ways this is a process of racialization, of defining people at the bottom as Others. One of the ways of course that these new immigrants try to protect themselves is to distinguish themselves from that furthest pole of Otherness. They to try to distinguish themselves from black people. And in the process of doing this, they often adopt the very language which is used against them.</p>\n\n<p>So, once again, we have these two great traditions. One tradition of equality coming out of the Declaration of Independence and this is a tradition that many immigrant and working peoples identify themselves with. And then there is that other tradition of defining people as Others - that is, separating them out.</p>\n\n<p><strong>What does it mean to be an American?</strong></p>\n\n<p>Defining ourselves as a people means defining who is in but it also means defining who is out. These are reciprocal processes.</p>\n\n<p>I think for all of us it begins with the Declaration of Independence. It begins with Jefferson's great promise of American nationality. And extends through the Abolitionist Movement, through the Feminist Movement, through the Labor Movement, and an attempt in some ways to fulfill the promise of the Declaration of Independence. The struggle for emancipation during the Civil War is part of this struggle. So is the struggle for decent wages, the Civil Rights Movement. We define who we are by identifying our values and saying collectively that this is what we believe.</p>\n\n<p>But at the very same time when we are doing this we are also defining who we are not. And defining who we are not means sometimes defining groups of people as the Other. Sometimes it means demonizing other people as we distinguish ourselves from them.</p>\n\n<p>It seems to me that what is most painful about this process is that these are two sides to the same coin. The very process of defining who is in also is a process of defining who is out. And hence an Other maybe will always be with us. Even as we try to celebrate what is best and what is most universal in American life.</p>"},"relationships":{"field_which_subtheme_does_this_b":[{"id":"87c58c4e-4709-4389-be59-c7380951a2ac","name":"Making Whiteness: Assimilation into Whiteness","relationships":{"field_belongs_to_theme":[{"id":"e641aeb5-a5a3-442d-83f0-5df5bf02c5a4","name":"Making Whiteness"}]}},{"id":"5f13c4cd-25f4-4114-bf5f-bf3063cb9704","name":"Founding Race: Enslavement and Indian Removal","relationships":{"field_belongs_to_theme":[{"id":"d52b46a5-a433-43eb-971b-c13d54da18e4","name":"Founding America"}]}},{"id":"df7f4876-b1fa-4aa8-b905-57d5e7f14f65","name":"Who Gets to Be American: Othering and Stereotypes","relationships":{"field_belongs_to_theme":[{"id":"4f251c2c-b851-45bf-ba32-ddb563cca5ae","name":"Who Belongs as an American?"}]}},{"id":"e9b26778-9258-4a2a-92bb-5f31268bf578","name":"Structured Advantage: Institutional Racism","relationships":{"field_belongs_to_theme":[{"id":"db1af52f-dd0f-4bb0-a7ea-46c6817923f3","name":"Structured Advantage and Disadvantage"}]}},{"id":"5f665e42-46f4-4c5e-b27a-70bd23bb77f5","name":"Enslavement (DUPLICATE - COMBINE WITH ENSLAVEMENT AND INDIAN REMOVAL)","relationships":{"field_belongs_to_theme":[{"id":"d52b46a5-a433-43eb-971b-c13d54da18e4","name":"Founding America"}]}}],"field_tags":[{"name":"Colonialism","relationships":{"backref_field_tags_node_article":[{"title":"Slavery, and the Idea of Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Since the Civil Rights era, we are faced with the conundrum of having arbitrary racial categories which nevertheless reflect real social experiences and are necessary to track and remedy discrimination.</p>"},"field_author":{"processed":"California Newsreel"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/Race2/static/9ce2075939e2d48f0db2848fde0b0af5-9972893df12cce8eba77938c24d03308.png"}}}}],"backref_field_tag_node_faq":[{"title":"Why are there different levels of advancement in varying countries by race?","field_expert_1":{"value":"<p>First of all, what we're dealing with here are assumptions based on western education. What the writer is really saying is, why have I only learned about advances in science, literature, and art in white nations. Well, basically it's because western education is biased towards western historical achievement. How about art and literature in China, how about literature in the subcontinent of India, Native American poetry and philosophy? There are terribly impressive things! So what we reveal when we ask questions like this is not the reality of history, but the bias of the education we receive.</p>\r\n","format":"basic_html","processed":"<p>First of all, what we're dealing with here are assumptions based on western education. What the writer is really saying is, why have I only learned about advances in science, literature, and art in white nations. Well, basically it's because western education is biased towards western historical achievement. How about art and literature in China, how about literature in the subcontinent of India, Native American poetry and philosophy? There are terribly impressive things! So what we reveal when we ask questions like this is not the reality of history, but the bias of the education we receive.</p>"},"changed":1531438823},{"title":"How do you explain varying levels of success and achievement by race?","field_expert_1":{"value":"<p>I think there are several faulty leaps of logic here. First, there's no environmental control that makes people comparable. Individuals aren't in equal environments, or on equal footing, leaving the starting gate at the same time. And without at least some crude approximation of that, it's extremely hard to make all of these assumptions about what group outperforms another group. It's also not true to fact. Not true if one looks at this more historically. The data really don't quite fit the assumptions.</p>\r\n\r\n<p>The other issue is that there is no there there when we look at races. All we see when we look at races, genetically, is an incredible amount of variation within so-called races. So, to try to make any judgments about one group versus another is extremely difficult when variation is the rule of the game. Abilities change through time. Performance as we see it on the human stage changes through time.</p>\r\n\r\n<p>I guess the most important thing to say is that all of this assumes that race is a valid, analytical category. But, in fact, it really isn't a valid, analytical category. Science strives for generalizability. It wants a truth to look for, truths that are true not just for a specific study, but across time, across space. But, as we've previously discussed, race is a category without any sort of central tendency to it. It's a category that is always open to social definition. Always changing through time and place. Who biologically is in a particular race changes over time and over place.</p>\r\n\r\n<p>I think the right question to be asking is, what provides for the opportunity of one group or another? We should not assume that perceivable differences are due to genetics. I hope we wouldn't assume today that basic differences in infant mortality between whites and blacks are due to some sort of inherent differences between those two groups that I've just defined by color. Instead, we should look at, what are the social, economic, and political processes that might explain why, at this point and time in the United States, we see such glaring differences in infant mortality between blacks and whites.</p>\r\n","format":"basic_html","processed":"<p>I think there are several faulty leaps of logic here. First, there's no environmental control that makes people comparable. Individuals aren't in equal environments, or on equal footing, leaving the starting gate at the same time. And without at least some crude approximation of that, it's extremely hard to make all of these assumptions about what group outperforms another group. It's also not true to fact. Not true if one looks at this more historically. The data really don't quite fit the assumptions.</p>\n\n<p>The other issue is that there is no there there when we look at races. All we see when we look at races, genetically, is an incredible amount of variation within so-called races. So, to try to make any judgments about one group versus another is extremely difficult when variation is the rule of the game. Abilities change through time. Performance as we see it on the human stage changes through time.</p>\n\n<p>I guess the most important thing to say is that all of this assumes that race is a valid, analytical category. But, in fact, it really isn't a valid, analytical category. Science strives for generalizability. It wants a truth to look for, truths that are true not just for a specific study, but across time, across space. But, as we've previously discussed, race is a category without any sort of central tendency to it. It's a category that is always open to social definition. Always changing through time and place. Who biologically is in a particular race changes over time and over place.</p>\n\n<p>I think the right question to be asking is, what provides for the opportunity of one group or another? We should not assume that perceivable differences are due to genetics. I hope we wouldn't assume today that basic differences in infant mortality between whites and blacks are due to some sort of inherent differences between those two groups that I've just defined by color. Instead, we should look at, what are the social, economic, and political processes that might explain why, at this point and time in the United States, we see such glaring differences in infant mortality between blacks and whites.</p>"},"changed":1531505190}],"backref_field_t_node_clip":null}},{"name":"Slavery","relationships":{"backref_field_tags_node_article":[{"title":"Origin of the Idea of Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>What is so striking about the American experience in creating such an extreme conception of human differences was the role played by scientists and scholars in legitimizing the folk ideas.</p>"},"field_author":{"processed":"Audrey Smedley"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/Race2/static/e3f5057598e4282d7625bcd78f0e26ba-46c6517c120b733ef8c2f9a0ce6c4eb3.png"}}}},{"title":"Africans, Slavery, and Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>With the hardening of slavery came the emergence of race. Previously, people's appearance and origins had not mattered as much before socially, particularly among the working class.</p>"},"field_author":{"processed":"John Cheng"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/Race2/static/7a02b2ce7613d7e7feda9b6125486fd1-b9898519a84bb349021f570e13b6451e.png"}}}},{"title":"Slavery, and the Idea of Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Since the Civil Rights era, we are faced with the conundrum of having arbitrary racial categories which nevertheless reflect real social experiences and are necessary to track and remedy discrimination.</p>"},"field_author":{"processed":"California Newsreel"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/Race2/static/9ce2075939e2d48f0db2848fde0b0af5-9972893df12cce8eba77938c24d03308.png"}}}}],"backref_field_tag_node_faq":[{"title":"Didn't the Founding Fathers oppose slavery?","field_expert_1":{"value":"<p>First of all, a comment about the question. The question seems to indicate that revisionist interpretations of history are one, somehow new, and two, somehow negative. The fact is that every generation provides a revisionist interpretation of history. And largely that generation revises history from its own standpoint, its own vantage point. The job of the historian is to interpret and revise history based upon new evidence and new interpretations of that evidence. That's what historians are supposed to do. We, for example, would not be upset about the presentation of revisionist medicine. Who among us would say I like medicine the way it was a hundred or two hundred years ago, I don't want you to revise medicine. Well, just as medicine is revised, as doctors and medical technicians learn more about medicine, history is revised as historians learn more about history.</p>\r\n\r\n<p>In terms of the references to slavery by the founding fathers or during the era of the founding fathers, it is certainly true that not all the founding fathers accepted slavery as inevitable or that which should be tolerated in a freedom-loving society. There were many people at the time, some in the United States, some in England, who recognized that there was a great inconsistency between this nation coming into existence, announcing to the world that it is basing its fundamental character, its fundamental principle, on human freedom, and the fact that that same nation tolerated the institution of slavery. Unfortunately, some of the most powerful people in this newly emerging country were themselves slaveholders. That is, people whose fortunes were tied up in the institution of slavery. And in order to bring the nation into being, there was a compromise made, between those people who would have, left to their own devices, not tolerated the institution of slavery, and those people whose societies were built on the institution of slavery. That compromise was so delicate that if you look at the constitution, the word slave or slavery does not appear until the 13th Amendment in 1865. It was the issue too hot to handle at the constitutional convention. Therefore, many of the founding fathers understood that the only way they could really deal with this question of slavery is to not deal with this question of slavery - to compromise by saying as little as possible.</p>\r\n","format":"basic_html","processed":"<p>First of all, a comment about the question. The question seems to indicate that revisionist interpretations of history are one, somehow new, and two, somehow negative. The fact is that every generation provides a revisionist interpretation of history. And largely that generation revises history from its own standpoint, its own vantage point. The job of the historian is to interpret and revise history based upon new evidence and new interpretations of that evidence. That's what historians are supposed to do. We, for example, would not be upset about the presentation of revisionist medicine. Who among us would say I like medicine the way it was a hundred or two hundred years ago, I don't want you to revise medicine. Well, just as medicine is revised, as doctors and medical technicians learn more about medicine, history is revised as historians learn more about history.</p>\n\n<p>In terms of the references to slavery by the founding fathers or during the era of the founding fathers, it is certainly true that not all the founding fathers accepted slavery as inevitable or that which should be tolerated in a freedom-loving society. There were many people at the time, some in the United States, some in England, who recognized that there was a great inconsistency between this nation coming into existence, announcing to the world that it is basing its fundamental character, its fundamental principle, on human freedom, and the fact that that same nation tolerated the institution of slavery. Unfortunately, some of the most powerful people in this newly emerging country were themselves slaveholders. That is, people whose fortunes were tied up in the institution of slavery. And in order to bring the nation into being, there was a compromise made, between those people who would have, left to their own devices, not tolerated the institution of slavery, and those people whose societies were built on the institution of slavery. That compromise was so delicate that if you look at the constitution, the word slave or slavery does not appear until the 13th Amendment in 1865. It was the issue too hot to handle at the constitutional convention. Therefore, many of the founding fathers understood that the only way they could really deal with this question of slavery is to not deal with this question of slavery - to compromise by saying as little as possible.</p>"},"changed":1531438404},{"title":"Has race always been with us?","field_expert_1":{"value":"<p>Today, historians and social scientists in the Western world have reached the conclusion that the concept of \"race\" is a modern idea; it did not exist before the 17th century and came into fruition gradually during the 18th century. Despite wide physical variation among populations of the Ancient World, centering on the Mediterranean and Middle East, none of the peoples there divided their populations into distinct and exclusive groups called races.</p>\r\n\r\n<p>In the U.S., race ideology, as a body of beliefs and attitudes about human differences, evolved in the wake of the establishment of slavery only for Africans and their descendants. The invention of race was primarily a product of efforts to justify slavery and the continuing conquest and exploitation of Native Americans on the basis of \"natural\" difference and inferiority. Race from its beginning was a mechanism denoting social ranking and inequality of human groups.</p>\r\n\r\n<p>Race came into the American consciousness as a way of expressing social distinctions in a population with considerable physical variation. Skin color, hair texture, nose shape and size, and eye shape, were some of the features Americans used as markers of race status in the 18th century. When Chinese and Japanese immigrants began to arrive in North America in the 19th century, their physical features also became interpreted as evidence of an inferior race status.</p>\r\n\r\n<p>During the late 19th and 20th centuries, racial ideology spread and was incorporated into the cultures of many other nations, particularly where there existed some form of continuing inter-ethnic, or inter-group conflict. The process of racialization of an out-group even spread into areas where large physical differences were absent (e.g., Japanese racialization of Koreans).</p>\r\n","format":"basic_html","processed":"<p>Today, historians and social scientists in the Western world have reached the conclusion that the concept of \"race\" is a modern idea; it did not exist before the 17th century and came into fruition gradually during the 18th century. Despite wide physical variation among populations of the Ancient World, centering on the Mediterranean and Middle East, none of the peoples there divided their populations into distinct and exclusive groups called races.</p>\n\n<p>In the U.S., race ideology, as a body of beliefs and attitudes about human differences, evolved in the wake of the establishment of slavery only for Africans and their descendants. The invention of race was primarily a product of efforts to justify slavery and the continuing conquest and exploitation of Native Americans on the basis of \"natural\" difference and inferiority. Race from its beginning was a mechanism denoting social ranking and inequality of human groups.</p>\n\n<p>Race came into the American consciousness as a way of expressing social distinctions in a population with considerable physical variation. Skin color, hair texture, nose shape and size, and eye shape, were some of the features Americans used as markers of race status in the 18th century. When Chinese and Japanese immigrants began to arrive in North America in the 19th century, their physical features also became interpreted as evidence of an inferior race status.</p>\n\n<p>During the late 19th and 20th centuries, racial ideology spread and was incorporated into the cultures of many other nations, particularly where there existed some form of continuing inter-ethnic, or inter-group conflict. The process of racialization of an out-group even spread into areas where large physical differences were absent (e.g., Japanese racialization of Koreans).</p>"},"changed":1531438509},{"title":"Why were only Africans enslaved? ","field_expert_1":{"value":"<p>What's distinctive about the American concept of race is that it's almost entirely based on color, and it comes largely out of the need to rationalize the irreconcilable contradiction that we talked about in an earlier question. That is, a contradiction between a belief in freedom, a kind of new Enlightenment ideal, and the maintenance of an institution of human bondage. In societies before, as Audrey mentioned, it was possible to hold a person in slavery because there was not the same kind of commitment to the principle of human liberty as we see demonstrated, for example, in the Declaration of Independence. Because people never argued for equality, you could have a variety of social inequalities without rationalization. But once you've got people who argue that people are equal in society, you've got to explain why inequalities still exist. And one of the explanations that we used was the developing theory of race.</p>\r\n","format":"basic_html","processed":"<p>What's distinctive about the American concept of race is that it's almost entirely based on color, and it comes largely out of the need to rationalize the irreconcilable contradiction that we talked about in an earlier question. That is, a contradiction between a belief in freedom, a kind of new Enlightenment ideal, and the maintenance of an institution of human bondage. In societies before, as Audrey mentioned, it was possible to hold a person in slavery because there was not the same kind of commitment to the principle of human liberty as we see demonstrated, for example, in the Declaration of Independence. Because people never argued for equality, you could have a variety of social inequalities without rationalization. But once you've got people who argue that people are equal in society, you've got to explain why inequalities still exist. And one of the explanations that we used was the developing theory of race.</p>"},"changed":1531438635},{"title":"Why was a racist ideology so easy for white America to accept and internalize?","field_expert_1":{"value":"<p>In short, it was profitable. Early white planters needed labor. The first African brought to British North America came to Jamestown. Jamestown had been through a series of what were called \"starving times\" where substantial numbers of people died. They needed labor. They had stumbled upon this crop. They'd been looking for gold forever and discovered there wasn't a whole lot of gold in Virginia, but the closest they could find to gold was tobacco. But they needed labor to grow tobacco, and that tobacco became the support of the colony. Africans were available to provide the labor. They had the skill, by the way, to provide the labor. Therefore, the economic necessity of the time made it easy for those in Virginia and later those in all parts of the colonies, to kid themselves that in some way they were doing something that was not objectionable, that could be rationalized. In a word, we're talking avarice.</p>\r\n\r\n<p>For the generations that came afterward and maybe didn't have land or didn't need the labor, it served a different function. One of the things that our concept of race has done is to say to white people at the bottom of American society, you can only fall so far, because race provides a floor beneath which no white person can ever fall. Below this floor there are black people. This is why, for example, non-slaveholders could be convinced by slaveholders to support the Civil War. Because non-slaveholders were told that by supporting the institution of slavery and making sure that institution continues to exist, you can continue to protect yourself from falling to the bottom of southern society, where you will share positions with black people at the bottom of society. So one of the things that racism does is it works to the advantage of those people who are not wealthy and who are not politically, economically strong enough to keep themselves from the lower regions of America's social, political, economic system by, again, providing a floor below which no white person can ever fall. It's a racial floor in American society.</p>\r\n","format":"basic_html","processed":"<p>In short, it was profitable. Early white planters needed labor. The first African brought to British North America came to Jamestown. Jamestown had been through a series of what were called \"starving times\" where substantial numbers of people died. They needed labor. They had stumbled upon this crop. They'd been looking for gold forever and discovered there wasn't a whole lot of gold in Virginia, but the closest they could find to gold was tobacco. But they needed labor to grow tobacco, and that tobacco became the support of the colony. Africans were available to provide the labor. They had the skill, by the way, to provide the labor. Therefore, the economic necessity of the time made it easy for those in Virginia and later those in all parts of the colonies, to kid themselves that in some way they were doing something that was not objectionable, that could be rationalized. In a word, we're talking avarice.</p>\n\n<p>For the generations that came afterward and maybe didn't have land or didn't need the labor, it served a different function. One of the things that our concept of race has done is to say to white people at the bottom of American society, you can only fall so far, because race provides a floor beneath which no white person can ever fall. Below this floor there are black people. This is why, for example, non-slaveholders could be convinced by slaveholders to support the Civil War. Because non-slaveholders were told that by supporting the institution of slavery and making sure that institution continues to exist, you can continue to protect yourself from falling to the bottom of southern society, where you will share positions with black people at the bottom of society. So one of the things that racism does is it works to the advantage of those people who are not wealthy and who are not politically, economically strong enough to keep themselves from the lower regions of America's social, political, economic system by, again, providing a floor below which no white person can ever fall. It's a racial floor in American society.</p>"},"changed":1531438883},{"title":"Are reparations for slavery appropriate?","field_expert_1":{"value":"<p>It would probably be useful to list some of the complications or arguments against reparations, simply because people may not be aware of what issues are involved. How do you determine who the descendants of slaves are? Which descendants qualify? What about the highly controversial possibility that there would be any number of people who now identify as white suddenly discovering that they have some sort of ancestral descendant back to a slave? There are all sort of political consequences that we don't have the time to get into here. The other dilemma is how to calculate the amount of reparations.</p>\r\n","format":"basic_html","processed":"<p>It would probably be useful to list some of the complications or arguments against reparations, simply because people may not be aware of what issues are involved. How do you determine who the descendants of slaves are? Which descendants qualify? What about the highly controversial possibility that there would be any number of people who now identify as white suddenly discovering that they have some sort of ancestral descendant back to a slave? There are all sort of political consequences that we don't have the time to get into here. The other dilemma is how to calculate the amount of reparations.</p>"},"changed":1531439009},{"title":"Slavery is long over, how does race affect us today?","field_expert_1":{"value":"<p>I think in some ways it would have been better for race relations in America, for African Americans and all Americans, if slavery in America had been based purely on power. If slaveholders could have actually stood up and said, \"We are holding these people in bondage because we need their labor and we have the power to do it.\" The advantage of that would have been that once the power was removed, then bondage was over and the justification for bondage was over. But because we were living in a society that professed to the world that we believed in the God-given right of human freedom and liberty, in order for us to hold people in bondage, we were forced to come up with a rationalization for that position. Which we based on race. The difficulty, then, is that after the bondage is outlawed and slavery is ended, the rationalization for slavery - the means by which we tried to reconcile this great inconsistency - remains. Today's society is plagued by that rationalization. We are still suffering from, trying to come to grips with this rationalization. And that rationalization is what today we call racism.</p>\r\n","format":"basic_html","processed":"<p>I think in some ways it would have been better for race relations in America, for African Americans and all Americans, if slavery in America had been based purely on power. If slaveholders could have actually stood up and said, \"We are holding these people in bondage because we need their labor and we have the power to do it.\" The advantage of that would have been that once the power was removed, then bondage was over and the justification for bondage was over. But because we were living in a society that professed to the world that we believed in the God-given right of human freedom and liberty, in order for us to hold people in bondage, we were forced to come up with a rationalization for that position. Which we based on race. The difficulty, then, is that after the bondage is outlawed and slavery is ended, the rationalization for slavery - the means by which we tried to reconcile this great inconsistency - remains. Today's society is plagued by that rationalization. We are still suffering from, trying to come to grips with this rationalization. And that rationalization is what today we call racism.</p>"},"changed":1531505455},{"title":"What role has the Bible played in the construction of racial inequalities?","field_expert_1":{"value":"<p>As we've already suggested in talking about the curse on Ham or Canaan, the Bible has been interpreted to justify slavery and racism. Another story that's been used by people who don't accept the idea of the curse on Ham, but want to say that there are innate differences that should require people to be segregated is the story of the Tower of Babel. The story of the Tower of Babel has been interpreted as meaning that cultures should not mix, languages should not mix. The Afrikaaners used this in South Africa, the Dutch Reform Church, to justify apartheid. Recently, Bob Jones University used this doctrine to justify a ban on interracial dating. So the Tower of Babel story has been used more often than people realize.</p>\r\n\r\n<p>But if you talk about the Bible, you're talking about a source of belief and wisdom that can be applied in many different ways, and in the hands of Martin Luther King or Archbishop Desmond Tutu, the Bible clearly supports the idea of racial equality. After all, the Bible does say, \"God made of one blood all the races of the world.\" That passage has been used over and over again in the history of Christianity to resist extreme racism, to resist racism which would say that blacks or Jews lack souls to be saved. The universalist aspect of the Bible was used by abolitionists and it was used by advocates of civil rights. So the Bible can also be, and has been, a weapon for liberation and equality, and I think it can continue to be that.</p>\r\n","format":"basic_html","processed":"<p>As we've already suggested in talking about the curse on Ham or Canaan, the Bible has been interpreted to justify slavery and racism. Another story that's been used by people who don't accept the idea of the curse on Ham, but want to say that there are innate differences that should require people to be segregated is the story of the Tower of Babel. The story of the Tower of Babel has been interpreted as meaning that cultures should not mix, languages should not mix. The Afrikaaners used this in South Africa, the Dutch Reform Church, to justify apartheid. Recently, Bob Jones University used this doctrine to justify a ban on interracial dating. So the Tower of Babel story has been used more often than people realize.</p>\n\n<p>But if you talk about the Bible, you're talking about a source of belief and wisdom that can be applied in many different ways, and in the hands of Martin Luther King or Archbishop Desmond Tutu, the Bible clearly supports the idea of racial equality. After all, the Bible does say, \"God made of one blood all the races of the world.\" That passage has been used over and over again in the history of Christianity to resist extreme racism, to resist racism which would say that blacks or Jews lack souls to be saved. The universalist aspect of the Bible was used by abolitionists and it was used by advocates of civil rights. So the Bible can also be, and has been, a weapon for liberation and equality, and I think it can continue to be that.</p>"},"changed":1531506386}],"backref_field_t_node_clip":null}},{"name":"Bacon's Rebellion","relationships":{"backref_field_tags_node_article":[{"title":"Origin of the Idea of Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>What is so striking about the American experience in creating such an extreme conception of human differences was the role played by scientists and scholars in legitimizing the folk ideas.</p>"},"field_author":{"processed":"Audrey Smedley"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/Race2/static/e3f5057598e4282d7625bcd78f0e26ba-46c6517c120b733ef8c2f9a0ce6c4eb3.png"}}}},{"title":"Africans, Slavery, and Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>With the hardening of slavery came the emergence of race. Previously, people's appearance and origins had not mattered as much before socially, particularly among the working class.</p>"},"field_author":{"processed":"John Cheng"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/Race2/static/7a02b2ce7613d7e7feda9b6125486fd1-b9898519a84bb349021f570e13b6451e.png"}}}}],"backref_field_tag_node_faq":null,"backref_field_t_node_clip":null}},{"name":"Thomas Jefferson","relationships":{"backref_field_tags_node_article":null,"backref_field_tag_node_faq":null,"backref_field_t_node_clip":null}},{"name":"Assimilation","relationships":{"backref_field_tags_node_article":null,"backref_field_tag_node_faq":[{"title":"How is racism distinct from ethnocentrism?","field_expert_1":{"value":"<p>The Irish-English conflict comes near to being racial because the British were beginning to believe that the Irish were inherently incapable of being civilized. That is a fundamentally extreme sense of ethnocentrism, just as the Hutu Tutsi example is. The latter was turned into a racial conflict by European colonists who interpreted this conflict as racial when it wasn't at all. We have to make a distinction between extreme ethnocentrism and racism. Racism involves a sense of biological differences that cannot be transcended.</p>\r\n","format":"basic_html","processed":"<p>The Irish-English conflict comes near to being racial because the British were beginning to believe that the Irish were inherently incapable of being civilized. That is a fundamentally extreme sense of ethnocentrism, just as the Hutu Tutsi example is. The latter was turned into a racial conflict by European colonists who interpreted this conflict as racial when it wasn't at all. We have to make a distinction between extreme ethnocentrism and racism. Racism involves a sense of biological differences that cannot be transcended.</p>"},"changed":1531505580},{"title":"What is the difference between race and ethnicity?","field_expert_1":{"value":"<p>While race and ethnicity share an ideology of common ancestry, they differ in several ways. First of all, race is primarily unitary. You can only have one race, while you can claim multiple ethnic affiliations. You can identify ethnically as Irish and Polish, but you have to be essentially either black or white. The fundamental difference is that race is socially imposed and hierarchical. There is an inequality built into the system. Furthermore, you have no control over your race; it's how you're perceived by others. For example, I have a friend who was born in Korea to Korean parents, but as an infant, she was adopted by an Italian family in Italy. Ethnically, she feels Italian: she eats Italian food, she speaks Italian, she knows Italian history and culture. She knows nothing about Korean history and culture. But when she comes to the United States, she's treated racially as Asian.</p>\r\n","format":"basic_html","processed":"<p>While race and ethnicity share an ideology of common ancestry, they differ in several ways. First of all, race is primarily unitary. You can only have one race, while you can claim multiple ethnic affiliations. You can identify ethnically as Irish and Polish, but you have to be essentially either black or white. The fundamental difference is that race is socially imposed and hierarchical. There is an inequality built into the system. Furthermore, you have no control over your race; it's how you're perceived by others. For example, I have a friend who was born in Korea to Korean parents, but as an infant, she was adopted by an Italian family in Italy. Ethnically, she feels Italian: she eats Italian food, she speaks Italian, she knows Italian history and culture. She knows nothing about Korean history and culture. But when she comes to the United States, she's treated racially as Asian.</p>"},"changed":1531976970}],"backref_field_t_node_clip":null}}],"field_interviewee":{"localFile":{"publicURL":"/Race2/static/e0562b560e741c50596d2fc262f3764f-712ea46e6df0ff6d9707d5720c440c93.jpg","childImageSharp":{"id":"c2df1b1d-db7e-5a74-9a4d-abf3563e7085 >> ImageSharp","original":{"width":955,"height":631,"src":"/Race2/static/e0562b560e741c50596d2fc262f3764f-712ea46e6df0ff6d9707d5720c440c93.jpg"},"sizes":{"src":"/Race2/static/e0562b560e741c50596d2fc262f3764f-712ea46e6df0ff6d9707d5720c440c93-381d6.jpg"},"resolutions":{"height":264,"width":400,"src":"/Race2/static/e0562b560e741c50596d2fc262f3764f-712ea46e6df0ff6d9707d5720c440c93-10d9a.jpg"}}}}}}},"pageContext":{"id":"c841c062-ebb9-48f2-ab25-f30053a0f5aa"}}