{"data":{"nodeInterview":{"title":"Interview with Jonathan Marks","changed":1530933218,"field_interviewee_name":{"processed":"Jonathan Marks"},"field_interviewee_bio":{"processed":"<p>Jonathan Marks is a molecular anthropologist who teaches at the University of North Carolina-Charlotte. He is author of Human Biodiversity and What It Means to Be 98% Chimpanzee.</p>"},"field_key_quote":{"processed":"<p>The extent to which genetics influences behavior in humans has got to be a very, very small part of the spectrum of the range of human behavior, because the vast majority of difference in human behavior is not genetic in origin; it's cultural in origin.</p>"},"field_full_length_version":{"processed":"<p><strong>What are the conventional, popular understandings of race?</strong></p>\n\n<p>The folk understanding of race is that there's a small number of basically different kinds of people, perhaps localized to continents: Asians, Africans, Europeans, Australians, Native Americans. But the idea is that there's a small number of basically different flavors of people, perhaps color-coded for your convenience: yellow, white, red, black. That's the common sense understanding of race.</p>\n\n<p>This doesn't reflect natural patterns of variation, because of course, the peoples of Africa are exceedingly diverse, the peoples of Asia are exceedingly diverse, and the peoples of Europe, of course, are exceedingly diverse, as well.</p>\n\n<p>So it's not that we're reading natural patterns of variation and simply extracting this idea from nature, but what we're doing is we're deciding that certain patterns of variation are less important that others, and certain patterns of variation are more important that others. We decide that the difference between a Norwegian and an Italian is not significant and so we'll place them in the same category. And we decide that the difference between a Persian and a Somali is important, and so we'll place them in different categories.</p>\n\n<p><strong>What does genetics tell us about human variation?</strong></p>\n\n<p>The modern study of genetic variation, since about the 1970s, tells us essentially that people are similar to those nearby and they're different from those far away. And that no more tells us that there's three kinds of people than it tells us there are seven, or twelve, or thirty-eight kinds of people. Most genetic variation is encapsulated within any local group - that is to say, all human groups have people that are taller, or shorter, or heavier, or skinnier, or more extroverted or more introverted.</p>\n\n<p>So the range of different kinds of people are found within all groups and what genetics was able to do was to put a number on that. About 85% of detectable genetic variation is located within groups. To the extent that there is between-group variation, the majority of between-group variation is local, not racial. And the amount of difference attributable to this large group of people versus that large group of people is only a tiny portion of the total of human variation.</p>\n\n<p><strong>What accounts for our patterns of variation?</strong></p>\n\n<p>The peoples of east Africa look different from the peoples of western Africa, who look different from the peoples of South Africa. And in fact, the peoples of east Africa look more like the peoples of west Asia, and are genetically more similar to the peoples of west Asia than they are to the peoples of western Africa. Why is that? Because they're closer. And the major variable determining biological similarity and biological difference is geographical proximity. Why? Because people interbreed with one another. And when human groups come into contact with each other, what Cole Porter called \"the urge to merge\" has invariably expressed itself. It didn't start with Columbus. It's been going on through time immemorial.</p>\n\n<p>Neighboring groups always have complex economic and social relationships with their neighbors, and obviously they marry their neighbors and they have complex forms of what anthropologists used to sexistly call \"bride exchange.\" We may hate the people next door, but we're related to them. Why? Because our ancestors interbred.</p>\n\n<p>Throughout European history we certainly know about all kinds of migrations and invasions and dispersions. We know less about the history of pre-colonial Africa, because we have less preserved in writing, but that certainly doesn't mean that people were just sitting there in one place. Obviously people were migrating and people were moving and the history of populations is a dynamic, flowing continuum. And that's why the patterns that we discovered genetically - the continuity of form, and the continuity of populations from place to place exists - because people are always moving and interbreeding and intermarrying.</p>\n\n<p>There's two major kinds of gene flow. One would be a large-scale invasion or migration. The other kind would be population A intermarries with population B, population B intermarries with population C, population C intermarries with population D. And of course, this way genes from here can move a long distance over long periods of time, depending upon the amount of interbreeding that goes on. We know it happens, and it happens everywhere. It happened even in the Pleistocene. Neanderthals had trade routes and where goods flow, obviously genes flow as well. Those traveling salesman jokes were probably there back in the Pleistocene as well.</p>\n\n<p>We used to think that human history consisted of population branching and was always divergent. These people moved here and stayed here, and then those people moved over there and stayed over there, and this group moved over there and stayed over there. That's incredibly simplistic because what we know is that human evolution is not constantly divergent, human evolution is reticulated - that is to say, it's like the capillaries in a blood stream. They branch apart, they come back together. These people go over here and they encounter and interbreed with others.</p>\n\n<p><strong>What is non-concordance and what does it tell us about race?</strong></p>\n\n<p>By non-concordance, what we mean is that different individual traits in the human species don't share the same patterns of variation across geographic space.. Skin color for example, varies with latitude. Certain people have brown hair and blue eyes. Other people have blond hair and blue eyes. And even though there's a statistical association of those particular features, they're not invariably expressed with one another. Certainly dark skin is present all over the world in different populations. Indigenous Australians, indigenous peoples of India, indigenous peoples of Africa are all very darkly pigmented even though they're not particularly closely related. And one of the interesting problems with the theory of race is that if you look at the peoples of, for example, the Indian sub-continent, you find people who are darkly pigmented like Africans, have hair like East Asians, and facially resemble Europeans. They live on the continent of Asia. What do you do with these people?</p>\n\n<p>Traits are non-concordant because genes are inherited independently of one another to a large extent. We can look at patterns of body parts and patterns of body form, but it's very hard to associate specific genetic patterns with specific body patterns. Interestingly though, we generally find the same geographical patterns whether we look at bodies or whether we look at genes. And that pattern is that most variation is within the group. We don't find large clusters of relatively homogeneous people.</p>\n\n<p><strong>What are clines?</strong></p>\n\n<p>In anthropology we talk about clinal variation. Cline is a term that was devised by the biologist Julian Huxley to represent a geographical gradient in a particular trait across a species. So if you've got a broadly distributed species that has a particular form, whether it's body shape or color - let's say in the north it looks different from the south but they're the same species - you can't really draw a line and say there's two kinds of frogs that have this or that particular form. Instead, the variation is gradual and continuous. What Huxley argued is that we should talk not about discrete racial variation, but about gradual clinal variation. And about 30 years after Huxley proposed the term clines, anthropologists came to recognize that pretty much all variation in the human species is clinal - that is to say, continuous and gradual across geography, and not discrete, not racial.</p>\n\n<p>When anthropologist Frank Livingston wrote in the early 1960s \"There are no races, there are only clines,\" what he was doing was summarizing epigrammatically what anthropologists had come to realize since about World War II, with the work of Ashley Montagu: that the human species simply doesn't come patterned the way we thought it came patterned, and that the way we were thinking about natural patterns of human variation was really topsy-turvy.</p>\n\n<p><strong>What is wrong with the claim that some 'races' are naturally better athletes?</strong></p>\n\n<p>A person's accomplishments are obviously a consequence, to some extent, of the abilities that they have. If you didn't have the ability to do something, you couldn't do it. But the fact that you didn't do it, the fact that you didn't accomplish something, doesn't necessarily mean you didn't have the ability to do it. It simply means that for whatever reason, it didn't happen. So there's a basic asymmetry here between, on the one hand, the observation of a performance, and the inference of an ability from the observation of that performance. If the performance exists, you know the ability existed. But if the performance doesn't exist, you can't tell if the ability didn't exist.</p>\n\n<p>Yet there's this wonderful fallacy out there that I can compare what groups of people accomplish and somehow infer what groups of people are capable of, or what they're not capable of. And so there's this argument, for example, that because blacks are so overrepresented in the NBA, and so underrepresented in the AMA it means that they're really talented at basketball and not so talented at medicine. That this disparity is somehow a reflection of their underlying natural abilities is simply a fallacy because we can't draw a conclusion about underlying abilities from observations of performance.</p>\n\n<p>If we could infer the existence of innate basketball talent, innate basketball ability, from the observation of the overrepresentation of blacks in the NBA, we then have to infer the existence of comedy genes in Jews by virtue of the overrepresentation of Jews in comedy. Or the overrepresentation of Irish in the police force. Obviously there are all kinds of factors that go into occupational specializations and they're not necessarily reflections of underlying abilities. If we don't have a scientific way to study underlying abilities, we shouldn't be talking about it as if it's scientific discourse, because it's not. It might be fun to talk about at a bar, but it's not scientific discourse.</p>\n\n<p>As scientists, we can only study what we can measure. And we can only measure performances. That's all we have access to. We can't measure abilities.</p>\n\n<p>Every performance occurs within a context of a lived life, and the conditions of growth and development and nutrition. Now, a successful performance obviously involves things like training and coaching, psyching out, teamwork, nutrition, the conditions of growth, your own self-image, what you think you're good at. And unless we can control these kinds of variables, we simply can't look at, say, the success of East African marathoners as evidence for East African native ability in running. It's not to say that East Africans don't have native abilities. But the onus is on people who declare that there is some sort of natural ability to be able to tell us exactly where they see natural ability, and how they know it's not caused by other things. If you have many causes and one effect, it's unscientific to simply say, \"I isolate one of these causes without doing appropriate controls.\" That's why we do controls in science.</p>\n\n<p>If you go back to the record books, you find many prominent Jewish basketball players in the 1940s. You go to the 1910s, 1920s, in both America and in London there were many prominent Jewish boxers. Where are the great Jewish boxers today? I mean it, it almost sounds like a contradiction in terms, \"great Jewish boxer.\" Where are the Jewish boxers today? Well, they're in medical school. That wasn't an option in the 1920s.</p>\n\n<p>As doors open that enable different populations to rise socioeconomically, and go into the middle class, boxing is a less attractive option. If you're a parent, having your son beat up for a living just isn't that attractive a job to encourage your child to go into if you perceive that there are other options open to him. If you perceive that there aren't other options open to him, it's certainly as good as anything else. And that's why of course, something like boxing is very much class dominated. Which is not to say that there are no boxers from other socioeconomic groups. But it's a sport that has traditionally been drawn from the lower socioeconomic classes. Why? They don't perceive they have other options in life.</p>\n\n<p><strong>What is the relationship between Social Darwinism and eugenics?</strong></p>\n\n<p>After Darwin wrote The Origin of Species and pretty much convinced the scientific community that competition was the cause of diversity in the animal and plant world, the question was, \"Well, was this similar to what went on in the social world?\"</p>\n\n<p>And a very heterogeneous movement called Social Darwinism - which appropriated the label of Darwin because it had scientific cache - arose, which sought to justify economic and social inequalities by recourse to natural patterns of variation. That is to say, the people at the top deserve to be at the top, because their natural abilities are being brought out, and the people at the bottom deserve to be at the bottom, because they suck.</p>\n\n<p>The political implications of this were that if we were to develop child labor laws, welfare to aid the poor, etc. that would be a subversion of the natural order, because the natural order is the cause of the social hierarchy. The people at the top deserve to be at the top, the people at the bottom deserve to be at the bottom, and if we help the people at the bottom rise, well, they shouldn't be rising, because they're where they deserve to be. And what the Social Darwinists argued was for government to get off the backs of the people. They didn't want a government intervention in the rapacious capitalism of the late 19th century. They were rightly very quickly perceived as simply apologists for the greedy rich, and the movement pretty much fizzled out by the turn of the 20th century. But it was replaced by the idea of eugenics.</p>\n\n<p>And what eugenics did to the Social Darwinist movement was to preserve one idea - namely that the social hierarchy is a reflection of differences in natural endowment. But it reversed one point very importantly. And that is instead of the Social Darwinists wanting government off the backs of the people what the eugenicists wanted was direct government intervention. They wanted federal laws to restrict immigration and to sterilize the poor against their will.</p>\n\n<p>The ideas of eugenicists were very conducive to totalitarian governments in the 1920s and 1930s. They wanted strong centralized authority to impose their scientific will on the population. There was a very strong degree of utopian dreaming that if everybody just gave geneticists a lot of authority and a lot of money and stood out of the way, we would build a great society.</p>\n\n<p><strong>How many \"races\" did traditional anthropologists come up with?</strong></p>\n\n<p>Anthropologists who originally looked at Europeans as a race, or a subspecies, and Africans, and Native Americans, and Asians, were quickly faced with the fact that Europeans don't all look alike. If you go from northern Europe to southern Europe, we now know of course, what we see as a gradient, what we see is a cline, or many different clines of features. But, if your mindset is that to analyze it scientifically, you must impose discrete barriers and classify it, you're faced with how do you break up the continuous variation in Europe into discrete groups?</p>\n\n<p>And so they began to find races within races. So within the European race they found the Nordic, Alpine, and Mediterranean races: three discrete kinds of people that don't really exist within a larger group, \"Caucasians\" that doesn't really exist, in contrast to another group. So the word \"race\" took on this very nebulous characteristic. There were races within races within sub-races. In a book called The Races of Europe, Carlton Coon found over 20 races in Europe alone.</p>\n\n<p>Of course this was the imposition of a fundamentally wrong-headed approach on the question of analyzing human variation. What they were trying to do was box it, to classify it, when what they needed to do was to analyze it, and study it in terms of asking what kinds of patterns are there, instead of assuming and imposing the patterns on the variation.</p>\n\n<p><strong>What do we make of the claims of geneticists that our \"natures\" are determined by our genes?</strong></p>\n\n<p>One of the problems in interpreting the statements of geneticists even today is that 95% of everything a geneticist says is code for \"Give me more money.\" Therefore, when a geneticist says that everything important in life is genetic, you have to realize that they have a conflict of interest. Why? They're geneticists. Of course they want you to believe that everything important in life is genetic, in the same way an Oldsmobile salesman tells you that an Oldsmobile is the best car on the road. That might be true, but of course they have a vested interest in your believing it.</p>\n\n<p>Behavioral genetics is a wonderful endeavor. It's a really interesting field to be in - studying the genetic differences that lead to behavioral differences. But it's focused on a really, really small part of the pie. When we look at the differences in behavior that exist in the human species, we know how that's patterned. It's patterned in a very particular way. Most behavioral variation in the human species is localized between groups - that is to say, most behavioral variation in the human species is: the French eat with forks, the Chinese eat with chopsticks. The French use nasalized vowels, the Spanish don't. This group of people eats this kind of food, and considers that other kind of food repellent. This group of people classifies kin in this way, they classify their kin in a different way. These group of people wear saris, this group of people wear pants.</p>\n\n<p>This is cultural variation. It accounts for the great majority of behavioral variation in the human species and we know something about it. We know it's caused by the circumstances of history. How do we know this? Immigrant studies. We know that people immigrate, and they adopt the ways of other people in a generation, maybe a couple of generations. But we know that very quickly one group of people can do what another group of people does and it doesn't have to do with their genes.</p>\n\n<p>On the other hand, within any population, there are behavioral differences. There are people with different personality traits; some more introverted, some more extroverted; some better at math, some more verbally agile. These are due to a lot of different causes, some of which may be historical. Some of which may result from the circumstances of upbringing. Some may be due to nutrition. Some may be due to differences in genetics.</p>\n\n<p>The important thing here though, is that the extent to which genetics influences behavior in humans has got to be a very, very small part of the spectrum of the range of human behavior, because the vast majority of difference in human behavior is not genetic in origin; it's cultural in origin.</p>\n\n<p>One of the things that anthropology showed me is that even observing a consistent physical difference between populations is not adequate evidence for that difference being genetic. The fact that it's always there doesn't mean that it's innate. And a nice example of this was revealed by the anthropologist Franz Boas in the early part of this century, who studied variation in skull form in immigrants.</p>\n\n<p>In the late 19th century, it was shown that different groups of people had, on the average, different shaped skulls; some longer, some broader. And these differences in skull shape were found to be very consistent and very uniform. Different populations tended to have similarly shaped skulls. Boas wanted to question whether or not skull shape was sensitive to the conditions of life.</p>\n\n<p>And what Boas determined by studying immigrants to Ellis Island, from two different populations that were known for having different shaped skulls, is that after they were living in the United States for a considerable number of years, their skull shapes changed. In other words, the fact of immigration and growing up in a different place changed the shape of your skull.</p>\n\n<p>This isn't a radical proposition. We know that the body is sensitive to the conditions of life, and to the conditions of development. Boas simply showed, in a very graphical and in a very statistical sense, that a particular body form that was thought to be innate, that was thought to reflect a constitutional genetic character - the shape of your skull - was, in fact, much more sensitive to the conditions of life, much more plastic than had previously been thought.</p>\n\n<p>In the history of anthropology, what we find is that more and more traits that are thought to be innate - traits that are thought to be natural differences, because they've always been there - are more and more shown to be ephemeral, the results of social history.</p>\n\n<p>What we need to recognize is that standards of evidence are crucial here. And standards of evidence now have to dictate that to infer a genetic basis for difference requires genetic data. Simply observing phenotypic differences, simply observing differences that are measurable in body form, or in performance are an inadequate basis on which to infer a difference in the genes, because patterns of genetic variation don't map very easily onto patterns of physical variation.</p>"},"relationships":{"field_tags":[{"name":"Phenotype","relationships":{"backref_field_tags_node_article":[{"title":"Scientific and Folk Ideas About Heredity","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>We make sense of our place in the universe by classifying; our classifications are not necessarily derived from nature; and even when they are derived from nature, they encode cultural information.</p>"},"field_author":{"processed":"Jonathan Marks"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/c51cd4ffaef17f2448fdce30f36ec797-bb1c2ef684bb0489a2511453032a3e2d.png"}}}},{"title":"Ten Things Everyone Should Know About Race","field_include_in_the_teaching_se":true,"field_short_version":{"processed":"<p>Our eyes tell us that people look different. No one has trouble distinguishing a Czech from a Chinese person. But what do those differences mean?</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/ba375bec935caf587565405a4aead7b7-bfcf74e93569731f7f8e3e8525367234.png"}}}}],"backref_field_tag_node_faq":[{"title":"Why were only Africans enslaved? ","field_expert_1":{"value":"<p>What's distinctive about the American concept of race is that it's almost entirely based on color, and it comes largely out of the need to rationalize the irreconcilable contradiction that we talked about in an earlier question. That is, a contradiction between a belief in freedom, a kind of new Enlightenment ideal, and the maintenance of an institution of human bondage. In societies before, as Audrey mentioned, it was possible to hold a person in slavery because there was not the same kind of commitment to the principle of human liberty as we see demonstrated, for example, in the Declaration of Independence. Because people never argued for equality, you could have a variety of social inequalities without rationalization. But once you've got people who argue that people are equal in society, you've got to explain why inequalities still exist. And one of the explanations that we used was the developing theory of race.</p>\r\n","format":"basic_html","processed":"<p>What's distinctive about the American concept of race is that it's almost entirely based on color, and it comes largely out of the need to rationalize the irreconcilable contradiction that we talked about in an earlier question. That is, a contradiction between a belief in freedom, a kind of new Enlightenment ideal, and the maintenance of an institution of human bondage. In societies before, as Audrey mentioned, it was possible to hold a person in slavery because there was not the same kind of commitment to the principle of human liberty as we see demonstrated, for example, in the Declaration of Independence. Because people never argued for equality, you could have a variety of social inequalities without rationalization. But once you've got people who argue that people are equal in society, you've got to explain why inequalities still exist. And one of the explanations that we used was the developing theory of race.</p>"},"changed":1531438635},{"title":"Is there a gene that controls for skin color?","field_expert_1":{"value":"<p>There's probably not just one gene for skin color, but a variety of genes for skin color. Physical features such as nose shape and eye color, along with skin color, probably evolved in response to selective pressures from environment - high/low levels of radiation, heat, cold, etcetera. This is why, for example, you get tall thin people in hot climates and short, stocky people in cold areas. These are adaptive responses to the environment.</p>\r\n\r\n<p>In most cases we have some sense how different traits may have evolved. It seems quite likely that skin color is a response to solar radiation - in areas with more solar radiation, people typically have darker skin. Melanin, after all, protects against burns and skin cancer. On the other hand, light skin allows more solar radiation to get through, more vitamin D to be produced, and thus protects against things like rickets in areas of low solar radiation. So different climates produce different environmental pressures, resulting in a tendency towards light skin in some areas and darker skin in other areas. However, there's no real smoking gun here. We try to put together logical evolutionary explanations, but in the end, no one knows how these differences evolved.</p>\r\n\r\n<p>One thing we do know, though, is that to the extent that there are genes for these different physical features, they're not inherited together. The genes for skin color are inherited independently of the genes for nose shape, eye shape, eye color and hair texture.</p>\r\n","format":"basic_html","processed":"<p>There's probably not just one gene for skin color, but a variety of genes for skin color. Physical features such as nose shape and eye color, along with skin color, probably evolved in response to selective pressures from environment - high/low levels of radiation, heat, cold, etcetera. This is why, for example, you get tall thin people in hot climates and short, stocky people in cold areas. These are adaptive responses to the environment.</p>\n\n<p>In most cases we have some sense how different traits may have evolved. It seems quite likely that skin color is a response to solar radiation - in areas with more solar radiation, people typically have darker skin. Melanin, after all, protects against burns and skin cancer. On the other hand, light skin allows more solar radiation to get through, more vitamin D to be produced, and thus protects against things like rickets in areas of low solar radiation. So different climates produce different environmental pressures, resulting in a tendency towards light skin in some areas and darker skin in other areas. However, there's no real smoking gun here. We try to put together logical evolutionary explanations, but in the end, no one knows how these differences evolved.</p>\n\n<p>One thing we do know, though, is that to the extent that there are genes for these different physical features, they're not inherited together. The genes for skin color are inherited independently of the genes for nose shape, eye shape, eye color and hair texture.</p>"},"changed":1531505383},{"title":"Are there distinct traits or characteristics of each race?","field_expert_1":{"value":"<p>Basically with enough variables, one can divide almost any sample into subsamples. An example of this is that with a few skull measurements, one can do a pretty good job of separating skulls of 18th-century white Americans from 19th-century white Americans. You can't do it with a single variable, of course, but with a combination of variables, statistically, with more and more variables you'll do better and better and better in dividing individuals into the groups in which they're purported to belong. But that doesn't mean that those groups have any sort of underlying biological integrity, or any sort of underlying real integrity. It's just a matter of statistics. And it doesn't necessarily produce a sorting that we can all agree upon. Variation is always, to some degree, random.</p>\r\n\r\n<p>The question, though, is really about race as a scientific or analytical category. It doesn't work as such, for a number of reasons. For one, definitions of race are always based on social definitions. They are socially defined, and thus entirely fluid and unstable, and they vary from time to time and place to place. Secondly, on the biological side, we've all come to realize the incredible amount of variation within any so-called race. So the greater the amount of variation within, the greater the number of variables that you're going to need to define a race. But why even begin to go down that road when there really is no underlying analytical or biological reality in the idea of race in the first place. On a grand scale, I really can't find a reason to think that races would have any sort of reality to them, in terms of selection and evolution.</p>\r\n","format":"basic_html","processed":"<p>Basically with enough variables, one can divide almost any sample into subsamples. An example of this is that with a few skull measurements, one can do a pretty good job of separating skulls of 18th-century white Americans from 19th-century white Americans. You can't do it with a single variable, of course, but with a combination of variables, statistically, with more and more variables you'll do better and better and better in dividing individuals into the groups in which they're purported to belong. But that doesn't mean that those groups have any sort of underlying biological integrity, or any sort of underlying real integrity. It's just a matter of statistics. And it doesn't necessarily produce a sorting that we can all agree upon. Variation is always, to some degree, random.</p>\n\n<p>The question, though, is really about race as a scientific or analytical category. It doesn't work as such, for a number of reasons. For one, definitions of race are always based on social definitions. They are socially defined, and thus entirely fluid and unstable, and they vary from time to time and place to place. Secondly, on the biological side, we've all come to realize the incredible amount of variation within any so-called race. So the greater the amount of variation within, the greater the number of variables that you're going to need to define a race. But why even begin to go down that road when there really is no underlying analytical or biological reality in the idea of race in the first place. On a grand scale, I really can't find a reason to think that races would have any sort of reality to them, in terms of selection and evolution.</p>"},"changed":1531506382},{"title":"Does mitochondrial DNA change over time?","field_expert_1":{"value":"<p>Mitochondrial DNA is easy to get and easy to study. Each cell contains many copies, while there are only one or two copies of nuclear DNA. The other good thing about mitochondrial DNA is that it changes very rapidly, about ten times more rapidly than nuclear DNA does. And so, when you compare mitochondrial DNA sequences across individuals, you're far more likely to find differences than in a comparable length of nuclear DNA across a couple of people.</p>\r\n\r\n<p>Now the fact is that, not too many years ago it was thought that race was the major organizing principle of human diversity. And I think that it is very noteworthy to discover that when you start looking at pretty much any piece of DNA - the genetic patterns do not sort out racially.</p>\r\n\r\n<p>On the other hand, if you were to isolate the genes for hair form - which we have not isolated and we are nowhere close to isolating - but if you were to isolate those genes and look at their patterns, say, across the globe you might well find that they sort out in some sort of approximation to commonsense ideas about race.</p>\r\n\r\n<p>Well, first of all, you have to look very hard to find a piece of genetic data that would yield a racial pattern. Because the vast bulk of genetic data do not. And in the second place, you don't need genetics of hair form to sort people by hair form, you just look at their hair.</p>\r\n","format":"basic_html","processed":"<p>Mitochondrial DNA is easy to get and easy to study. Each cell contains many copies, while there are only one or two copies of nuclear DNA. The other good thing about mitochondrial DNA is that it changes very rapidly, about ten times more rapidly than nuclear DNA does. And so, when you compare mitochondrial DNA sequences across individuals, you're far more likely to find differences than in a comparable length of nuclear DNA across a couple of people.</p>\n\n<p>Now the fact is that, not too many years ago it was thought that race was the major organizing principle of human diversity. And I think that it is very noteworthy to discover that when you start looking at pretty much any piece of DNA - the genetic patterns do not sort out racially.</p>\n\n<p>On the other hand, if you were to isolate the genes for hair form - which we have not isolated and we are nowhere close to isolating - but if you were to isolate those genes and look at their patterns, say, across the globe you might well find that they sort out in some sort of approximation to commonsense ideas about race.</p>\n\n<p>Well, first of all, you have to look very hard to find a piece of genetic data that would yield a racial pattern. Because the vast bulk of genetic data do not. And in the second place, you don't need genetics of hair form to sort people by hair form, you just look at their hair.</p>"},"changed":1532733777}],"backref_field_t_node_clip":null}},{"name":"Athletic Ability","relationships":{"backref_field_tags_node_article":null,"backref_field_tag_node_faq":[{"title":"Aren't black people on the whole the best athletes in the world?","field_expert_1":{"value":"<p>The way the question is phrased really embodies the key issue of scientific discourse: What's the relationship between a body of data and the conclusions one can draw from the data? I think we have to start off first by asking exactly what do we mean by athleticism. Because obviously a lot of diverse characteristics go into that - strength, flexibility, coordination, eyesight, endurance, just to name a few. But, obviously, very different kinds of talents are required in athletes. I happen to have seen a lot of white guys who jump quite well. They're all in ballet, not in basketball. But, one of the questions is what kinds of common sense ideas are inflecting the way that the question is being asked. As opposed to a rigorous approach to it.</p>\r\n\r\n<p>If we take the sort of common sense idea that black people are faster than white people, what does that actually mean in a rigorous test? Does it mean that all blacks are faster than all whites? Well, that's demonstrably false. Does it mean a hypothetical average black person is faster than a hypothetical black person? Well, that's meaningless because I don't know how you'd find the hypothetical average person. Does it mean the ten fastest black people are faster than the ten fastest black people? This is, I think, close to what people mean when they say something like that. But the problem with that, is it's statistically nonsensical to characterize a group of a couple of billion people by its most extreme members.</p>\r\n\r\n<p>What we're looking at here in the best athletes is essentially occupational overrepresentation. There are a lot of reasons why people are attracted to sports as a vocation. For example, in boxing, there's an overrepresentation of blacks. There's also an overrepresentation of Hispanics in boxing. It's a consequence of the opportunities open to the particular group in question. And where most avenues to upward mobility are closed to you, you're going to gravitate to something that seems just as low a probability of success as anything else. If other venues are open to you, that don't involve getting beaten up on a regular basis, you're probably more likely to take those.</p>\r\n\r\n<p>When we look at the general issue of occupational overrepresentation, as evidence of genetic superiority, we're kind of left with the promise of Irish policeman yielding Irish police genes, and Jewish comedians being the result of Jewish comedy genes, and Chinese laundry genes, which, of course, is ridiculous. The point of all this is that there are a lot of reasons why people are attracted to certain professions and certain occupations and certain things to do with their lives. Only one of which is that they have some sort of natural ability for it.</p>\r\n\r\n<p>Another important point is that while we like to talk about ability, we have no real way of measuring it. It's a metaphysical, abstract quality. Ability is something you're born with that is independent of the development you will incur during your life. But the fact is, the only thing that we can measure is what you actually do, how you actually perform. The score you get on a pencil and paper test, or whether you actually shoot ten free throws in a row. And that is not independent of the life history that you have. Any IQ test, for example, has a vocabulary component. And there's no way that you can talk about vocabulary that is independent of the words you've been exposed to during the course of your life!</p>\r\n","format":"basic_html","processed":"<p>The way the question is phrased really embodies the key issue of scientific discourse: What's the relationship between a body of data and the conclusions one can draw from the data? I think we have to start off first by asking exactly what do we mean by athleticism. Because obviously a lot of diverse characteristics go into that - strength, flexibility, coordination, eyesight, endurance, just to name a few. But, obviously, very different kinds of talents are required in athletes. I happen to have seen a lot of white guys who jump quite well. They're all in ballet, not in basketball. But, one of the questions is what kinds of common sense ideas are inflecting the way that the question is being asked. As opposed to a rigorous approach to it.</p>\n\n<p>If we take the sort of common sense idea that black people are faster than white people, what does that actually mean in a rigorous test? Does it mean that all blacks are faster than all whites? Well, that's demonstrably false. Does it mean a hypothetical average black person is faster than a hypothetical black person? Well, that's meaningless because I don't know how you'd find the hypothetical average person. Does it mean the ten fastest black people are faster than the ten fastest black people? This is, I think, close to what people mean when they say something like that. But the problem with that, is it's statistically nonsensical to characterize a group of a couple of billion people by its most extreme members.</p>\n\n<p>What we're looking at here in the best athletes is essentially occupational overrepresentation. There are a lot of reasons why people are attracted to sports as a vocation. For example, in boxing, there's an overrepresentation of blacks. There's also an overrepresentation of Hispanics in boxing. It's a consequence of the opportunities open to the particular group in question. And where most avenues to upward mobility are closed to you, you're going to gravitate to something that seems just as low a probability of success as anything else. If other venues are open to you, that don't involve getting beaten up on a regular basis, you're probably more likely to take those.</p>\n\n<p>When we look at the general issue of occupational overrepresentation, as evidence of genetic superiority, we're kind of left with the promise of Irish policeman yielding Irish police genes, and Jewish comedians being the result of Jewish comedy genes, and Chinese laundry genes, which, of course, is ridiculous. The point of all this is that there are a lot of reasons why people are attracted to certain professions and certain occupations and certain things to do with their lives. Only one of which is that they have some sort of natural ability for it.</p>\n\n<p>Another important point is that while we like to talk about ability, we have no real way of measuring it. It's a metaphysical, abstract quality. Ability is something you're born with that is independent of the development you will incur during your life. But the fact is, the only thing that we can measure is what you actually do, how you actually perform. The score you get on a pencil and paper test, or whether you actually shoot ten free throws in a row. And that is not independent of the life history that you have. Any IQ test, for example, has a vocabulary component. And there's no way that you can talk about vocabulary that is independent of the words you've been exposed to during the course of your life!</p>"},"changed":1531504567}],"backref_field_t_node_clip":[{"title":"The idea of race as biology is persistent on America's playing fields, but it is an idea that is not true.","field_external_video_url":{"uri":"https://vimeo.com/newsreeldigital/review/268928749/efc229755c","title":""},"relationships":{"field_poster_image":{"localFile":{"publicURL":"/static/f26cce97d96996109da7f5bed5fcc748-ed3056bc1144bb386595c230497645fe.png"}}}}]}},{"name":"Non-Concordance","relationships":{"backref_field_tags_node_article":[{"title":"Race Without Color (EXTERNAL ARTICLE EXAMPLE)","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"Racial classification didn't come from science but from the body's signals for differentiating attractive from unattractive sex partners, and for differentiating friend from foe."},"field_author":{"processed":"Jared Diamond"},"relationships":{"field_main_image":null}},{"title":"Why Humans haven't Evolved into Subspecies","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Believing in race as biology allows us to overlook the social factors that contribute to inequality.</p>"},"field_author":{"processed":"California Newsreel"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/1e294a9de8ff0733cf4c5e21bff265eb-cd24700e7e40476025f4c1c63f8f5bf1.jpg"}}}}],"backref_field_tag_node_faq":null,"backref_field_t_node_clip":null}},{"name":"Eugenics","relationships":{"backref_field_tags_node_article":[{"title":"Race and Gene Studies: What Differences Make a Difference?","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Race does matter. Not race as genetics but race as lived experience, what sociologists call \"social\" race. Social race is an important variable for health researchers and epidemiologists.</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/ec2e1377f18e2e90041a8b5ec16e4436-04436ca921bf7e5d2ca4939b57628287.png"}}}},{"title":"Scientific and Folk Ideas About Heredity","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>We make sense of our place in the universe by classifying; our classifications are not necessarily derived from nature; and even when they are derived from nature, they encode cultural information.</p>"},"field_author":{"processed":"Jonathan Marks"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/c51cd4ffaef17f2448fdce30f36ec797-bb1c2ef684bb0489a2511453032a3e2d.png"}}}},{"title":"Slavery, and the Idea of Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Since the Civil Rights era, we are faced with the conundrum of having arbitrary racial categories which nevertheless reflect real social experiences and are necessary to track and remedy discrimination.</p>"},"field_author":{"processed":"California Newsreel"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/9ce2075939e2d48f0db2848fde0b0af5-9972893df12cce8eba77938c24d03308.png"}}}}],"backref_field_tag_node_faq":null,"backref_field_t_node_clip":null}}],"field_interviewee":{"localFile":{"publicURL":"/static/3df6413360fb251ec59483e70d51b299-9cc2294fc23adb6564b7b141c1dc920b.jpg","childImageSharp":{"id":"d3a11a2c-2025-5132-8fdc-6695cf70c238 >> ImageSharp","original":{"width":576,"height":761,"src":"/static/3df6413360fb251ec59483e70d51b299-9cc2294fc23adb6564b7b141c1dc920b.jpg"},"sizes":{"src":"/static/3df6413360fb251ec59483e70d51b299-9cc2294fc23adb6564b7b141c1dc920b-9d9ba.jpg"},"resolutions":{"height":528,"width":400,"src":"/static/3df6413360fb251ec59483e70d51b299-9cc2294fc23adb6564b7b141c1dc920b-10d9a.jpg"}}}}}}},"pageContext":{"id":"a5267e13-4f9f-45c4-80b8-7123986b4e05"}}