{"data":{"nodeInterview":{"title":"Interview with john a. powell","field_interviewee_name":{"processed":"john a. powell"},"field_interviewee_bio":{"processed":"john a. powell is director of the Institute for the Study of Race and Ethnicity in the Americas at Ohio State University and the Gregory H. Williams Chair in Civil Rights and Civil Liberties in the Moritz College of Law. He is a nationally recognized scholar on race, poverty, and regional equity."},"field_key_quote":{"processed":"We have to be willing to be uncomfortable, willing to demand more of ourselves and more of our country, and willing to make the invisible visible."},"field_full_length_version":{"processed":"<p><strong>What are your own early experiences of race?</strong></p>\n\n<p>I was born in 1947, so I watched Detroit go from a vibrant city to starting to empty out. I watched my mother and father struggling to hold the family together and trying to get housing, and I remember the frustration. And then watching the city starting to die, and literally watching the complexion of the city change. I remember moving to an integrated neighborhood that within a few years became an all-black neighborhood.</p>\n\n<p>I also remember being bussed to school, and fighting on the playground because the white kids didn't want us there. I have all these memories. At first they were just experiences, and I didn't quite know how to make sense of them, and didn't necessarily think of them in racial terms, but as I got older and reflected on them, I began to understand.</p>\n\n<p>One of my most poignant memories - I have three older brothers - we all went to the same high school, and they were all excluded from sports, from college prep courses, and from the social activity of the school. I'm a lot younger than my brothers, so when I went to the school I decided - I didn't use these words then - but I decided to crack the color line.</p>\n\n<p>I decided I was going to go to be in college prep and play sports, and it was a fight. The school was about 50 percent black, and 50 percent white at Southeastern High School in Detroit. I had the facility to test well, so I tested well before I went to high school, and I said I wanted to go in for college prep. I had good grades and high test scores, and they said, \"No, you do not belong. This is not appropriate.\" I had to bring my parents up to school in order to get into college prep, and even though the school was 50 percent black, for most of my high school, I was the only African American male in almost all of my classes, and literally had teachers say in class, \"Do any of the colored kids want to wash my car after school?\"</p>\n\n<p>I graduated valedictorian, number one in my class, and our school was sort of a feeder school to elite schools: Harvard, Yale, Michigan. I had a hard time getting teachers to write me recommendations for the top schools. They thought those schools were above me. They thought I should go to some of the local schools, to Wayne State or Eastern Michigan State, but certainly not to the elite schools.</p>\n\n<p>So, there were just a number of experiences that as I reflect back on and sort of start to understand in deeper terms, I think had a huge impact on my life.</p>\n\n<p><strong>How is race socially constructed?</strong></p>\n\n<p>If you think about the United States in the 1700s and 1800s, who was black or not was a matter of state definition. You could be black in one state, cross the state line and you're no longer black. Some states said if you look black, you're black. Some states said if you have one-quarter black blood, you're black. Some states said if you had one-sixteenth black blood, you're black. Some states said if you have one drop of black blood you're black, so if it was simply a biological fact you couldn't have all these different ways of thinking about race.</p>\n\n<p>Since race is constructed, it's constructed differently in different places and in different times. For example, in the Dominican Republic, children with the same biological parents can be of a different race. That's not possible in the United States, but there a light-skinned child of the same biological parents can be white, and a dark-skinned child with the same biological parents can be black. You have a similar situation in Brazil. Again, it just shows how the way different countries and different people do race changes.</p>\n\n<p>There's this curious thing about the way we've defined race in the U.S., where a white woman can have a black child, but a black woman can't have a white child. Obviously that's a social construction; it doesn't make any sense biologically. Throughout U.S. history, the way we've talked about race has shifted over time.</p>\n\n<p>The most important thing about race is understanding not just a categorization. It's about where you are in the social strata - how you're categorized has tremendous social significance.</p>\n\n<p><strong>If race is socially constructed, why can't we just get rid of the concept?</strong></p>\n\n<p>Race may be socially constructed, but it's not individually constructed. Individuals have some impact on how they're viewed, but we don't get to define our own racial identity. In the United States, race has been so important in terms of constructing identity that to be an American, early on, really meant to be white. It had religious connotations; it had class connotations; it had connotations of where you could live, who you could marry, where you could be buried, how you were educated.</p>\n\n<p>The mistake that we often make now, as we talk increasingly about race being socially constructed, is that some people think because it's socially constructed it's not real, and that an individual can choose his or her own race.</p>\n\n<p>I can't decide today not to be black, because the world will insist that I am black, and there are institutions and arrangements that define me that way. I can't decide not to be black and go in New York and hail a cab. The first cab drivers driving by are not inside my own psychology. So, the construction of race is extremely important, but it's not individually constructed; it's socially constructed, and that has material implications and consequences.</p>\n\n<p><strong>How do institutions construct race?</strong></p>\n\n<p>Early on, who could serve on a jury in the United States? The courts ruled that blacks and Indians could not serve on the jury. So, you had an institutional practice, and it didn't depend on individual identity. Someone labeled someone else as black or white, and then institutions created certain responses to that.</p>\n\n<p>A lot of people don't realize that one of the reasons we have an electoral college and one of the ways it was set up was to protect slave states. It gave slave states more voting power; it counted slaves as three-fifths of a person. We forget that slavery is not something that just impacted the South, it impacted the whole country. Also, slavery was limited to blacks, so it became very important how you were categorized. And the presumption in this country for many years was that blacks were not free, even if you lived in a non-slave state. Certain rights were associated with certain people, and the institutions reflected those rights.</p>\n\n<p>Many of the structures and institutions we have in place today have come out of this racial history, and they continue to subordinate blacks and protect the privilege of whites.</p>\n\n<p><strong>What are the stories about race we tell now?</strong></p>\n\n<p>I think there are a number of stories. I think one is individuality, that we're all individuals. I think another is a culture of poverty. People are uncomfortable now with the biological explanation for racial difference, so now people talk about the culture of black people to explain why those people don't do well.</p>\n\n<p>There's also the language of personal responsibility, which suggests really that there's no institutional and structural responsibility. There's no collective responsibility. If you're not doing well, it's not because of anything that we in society have done. It's not because of our history, our legacy of Jim Crow, segregation, exploitation and subordination; it's all personal. So it all gets translated into, \"We're not responsible.\"</p>\n\n<p>I think another really powerful story that has been prevalent in the United States since the mid-1970s, is white innocence. If you go back and read the Bakke case - which was a court case about affirmative action - Bakke started off as a case about blacks being excluded from schools, about the subordination and discrimination of blacks. By the time the case ended, it was about innocent whites, so the whole language now about doing anything to address inequality in this country always runs up against the question - what about innocent whites?</p>\n\n<p>I ask my students sometimes, how did those whites become innocent? If we mean innocent in the sense that they didn't deliberately and intentionally participate in the subordination of blacks and other peoples, maybe they're innocent. But if we mean innocent in the sense that they haven't received any of the spoils of a racialized system, then no American is innocent.</p>\n\n<p>But that's the major storyline now on race. Yes, racism is a problem, but the victims of racism are these innocent whites.</p>\n\n<p><strong>How is whiteness socially constructed?</strong></p>\n\n<p>I think that's a very important question, and a very interesting question. Basically the idea of whiteness is who is included? Who's part of the family? And it has material consequences. And how that's done changes over time. At one point, we had explicit laws that said whites are on top, and blacks are on the bottom. There was a huge social distance between blacks and whites.</p>\n\n<p>After World War II, we moved to informal exclusion of blacks, and that was partly because of the tension around World War II. We formally ended Jim Crow, which created that social distance. Now what we do is we create spatial distance. So geography, the segregation of blacks and whites in terms of neighborhoods, in terms of cities and suburbs, took on the primary function of maintaining that distance.</p>\n\n<p>There are no explicit laws now that say blacks can't live in a certain neighborhood, which was true at the turn of the century in Baltimore and other cities. We actually had cities passing laws saying blacks and whites could not live on the same block, or saying that blacks could not hold jobs over whites. Today, we have many of the same practices without the explicit language, and those practices are largely inscribed in geography. And so, geography does the work of Jim Crow laws.</p>\n\n<p>Many people are confused as to why, after 50 years of civil rights, are our schools still segregated? Why is our housing market still segregated? Why are our jobs still segregated? And again, a lot of this is a function of how we've created urbanized space in the United States.</p>\n\n<p><strong>How does geography do the work of Jim Crow laws?</strong></p>\n\n<p>In the 1940s and 1950s the whole country was living in central cities or in rural areas. Suburbs as we know them hadn't come into existence. There was a tremendous demand for housing at the end of World War II, and the federal government stepped into the breach, and stepped into the role of addressing the demand for housing, as it also stepped into the role of addressing the demand for civil rights and inclusion by blacks.</p>\n\n<p>In creating the suburbs it was explicit that the suburbs were for whites only. You had a couple of things happening at the same time: You had the end of the war. You had blacks coming to the North and to urban areas in record numbers. You had demands for civil rights, and you had the federal government essentially paying white people to leave the central city and to live in this new space - a white space - called the suburbs.</p>\n\n<p>The structure of that is still what we're living with today. So much of the work of Jim Crow laws was maintaining social distance between blacks and whites - it was not necessarily physical distance before the turn of the century, especially in the South. But that social distance became reinscribed as spatial distance between blacks and whites as a result of the housing policies after World War II. Now whites lived in the suburbs, and blacks and racialized others lived in the city. Social differences became redefined through these fragmented, racialized, metropolitan areas.</p>\n\n<p><strong>How did the government create spatial distance?</strong></p>\n\n<p>First of all, in the 1930s, in order to buy a home, you had to put between 20 and 30, sometimes 50% down to buy a home, and you had to pay off the loan in five years. In the 1930s, this was the middle of the Depression, and consumers were losing more homes than they were buying. The federal government stepped in, and created the first serious national program around housing. So it started making money available, and then later it insured private investments.</p>\n\n<p>But in this regulation - this was the Home Owners Loan Corporation and the Federal Housing Administration - the government basically said that it preferred neighborhoods that were racially homogeneous and newly constructed.</p>\n\n<p>The cities were already built. So where do you get new construction? It means you have to leave the city. Where it says racially homogenous, it didn't really mean racially homogeneous; it really meant white, and it described neighborhoods that were black as a nuisance, in the same way that pig pens and stables were. So money was divested from the central city, which were old neighborhoods and where blacks were more likely to live, and suburbs were created.</p>\n\n<p>Up until then suburbs had been largely the homes of the well-to-do. All of a sudden, it became cheaper to buy a home in the suburbs than to rent a place in the city. But this venture for acquiring a home was only available to whites. So it redefined the racial geographic space in the United States in a fundamental way, so suburbs became associated with whiteness and cities became associated with people of color.</p>\n\n<p>The national purse was put behind this game at the very time that blacks were making demands for inclusion and to end the Jim Crow laws.</p>\n\n<p>Very little government funding was given to people of color. In fact, there are a number of cases where whites who wanted to get FHA loans were told by the federal government, the only way they could do it was if they put racially restrictive covenants in their deeds.</p>\n\n<p><strong>How did the federal government help individual homeowners?</strong></p>\n\n<p>What the FHA and the federal government did was to tell lenders that if you will lend to buyers, we will guarantee 90 percent of the loan, so people only had to put 10 percent down. The government would buy loans from lenders, so one bank wouldn't have to carry the loans for thirty years or five years. It helped stabilize the banking industry.</p>\n\n<p>After World War II when veterans started coming back to the United States, 16 million of them, they lowered the rate to 3 percent down or even nothing down. It made the buying of a house for the first time accessible to most Americans.</p>\n\n<p>It made the whole industry accessible to middle class Americans, but only middle class white Americans, because only white Americans could get the high rating and the best rates, based on the government appraisal system. So this housing boom that took off after the war was something that was largely for white Americans, and not black Americans, or to some extent even Jews.</p>\n\n<p><strong>What's the significance of Levittowns?</strong></p>\n\n<p>Levittown is like the equivalent of the T Model Ford. It made housing available to working class America. It made it cheaper to buy than to rent, and it gave people a chance to get out of the city into the suburbs. And it happened at the time when there was a tremendous pent up housing need, because we were just coming out of World War II.</p>\n\n<p>But it's also very racialized. Levittown required restricted covenants in its deeds. He was explicit. He was not going to rent to blacks, he was not going to sell to blacks. He'd grown up in Brooklyn, where blacks had moved in, and he didn't want to live around blacks, and didn't want his business to be about blacks. And so, until 1960 82,000 people lived in Levittown, supported strongly by public money - which meant not just white people's money, but black people's money - and there wasn't a single black person living in Levittown.</p>\n\n<p><strong>How did creating suburbs drain resources out of the central cities?</strong></p>\n\n<p>In the 1950s something like 80 percent of the building that was happening across the country was happening in the suburbs, so all of our national resources were going out of the central city to support white folks moving out into the suburbs. Now, some of those white folks moving out of the central city were happy to live among black people, but the federal government and certainly Levitt refused that. They said, no this will be a white space. In fact, Levitt evicted some white people who wanted to attract and open up housing to people of color.</p>\n\n<p>So this fundamental framework was established - not just of having white suburbs and concentrating minorities in the central city, but also depopulating and depleting resources for the central city and creating this division between the suburbs and the city. And, I would say, redefining whiteness in a particular way. A good neighborhood became a white neighborhood.</p>\n\n<p>Another interesting thing about Levittown is the uniformity of housing. Because it's mass-produced, all the houses looked exactly alike, and it was actually heavily regulated what you could do in terms of your house. You had to get approval from Levitt.</p>\n\n<p><strong>Were people of color completely left out of the housing market?</strong></p>\n\n<p>Blacks weren't completely left out of the housing market, but the housing market they were exposed to was largely public housing. Public housing, first of all, was built almost exclusively - with a few exceptions - in the central city. And after World War II, we started building larger and larger public housing projects, which are called \"vertical ghettos.\"</p>\n\n<p>All of a sudden you're concentrating large numbers of poor people of color in one place, and then in the '50s and '60s, there's also this idea of clearing out places where blacks had lived before. Some people called it urban renewal, other people called it urban removal - we removed whole neighborhoods and sometimes these neighborhoods were very vibrant. We'd run a freeway through the middle of it, and they would build these giant erections in the central city.</p>\n\n<p>This is a time when, also, the country was going through the beginning of \"de-industrialization,\" where jobs were moving out of the central cities. So we're isolating people away from the tax base, from good schools, and from jobs, and really building ghettos for black people.</p>\n\n<p>Now, this was a federal program, but it was administered through local control, so each community had complete control over whether or not to build public housing, and how to build public housing. And it's not surprising that many of the suburbs - in fact, most - said no, we do not want any public housing. We do not want those people out here.</p>\n\n<p>And the federal government said fine. Even though we're the federal government, even though we have the right to exercise control over the federal purse, we will do it in a completely fragmented way that will give each community a veto over who can live there. And that's still the way we operate the federal housing program.</p>\n\n<p><strong>What were the consequences of this new housing policy?</strong></p>\n\n<p>One of the consequences of creating these new home ownerships for millions of white Americans while redlining black America was to create wealth in a racialized way.</p>\n\n<p>You had a dual housing market - one white, one black - one housing market with a lot of demand; another housing market with very little demand. My family, like a lot of families, was in Detroit, struggling to buy a house, and Detroit was a very tight housing market. There was no housing to be had. Eventually, my parents bought a house, but they bought a house in the city. They couldn't get money to refinance that house.</p>\n\n<p>My father still lives in the house that I grew up in. That house today, a five-bedroom house, is worth about $20,000. That same house bought in the suburbs would be worth today about $320,000.</p>\n\n<p>So whites moving to the suburb were being subsidized in an accumulation of wealth, while blacks were being divested. As a result, there's a huge wealth differential between blacks and whites in this country that's largely associated with housing. The majority of Americans have their wealth in housing, and because the housing stock was so incredibly racialized, it created tremendous wealth in the white population and very little wealth in the black population.</p>\n\n<p><strong>How does wealth translate into life opportunities?</strong></p>\n\n<p>It's hard to overstate how important wealth is. We live in a capitalist society. Often, we focus on income or how much money somebody makes, but really the thing that buys opportunity is wealth. If you make $100,000, and you have $120,000 worth of debts a year you're in trouble. So, you really have to look at disposable income or wealth.</p>\n\n<p>It's not just individual wealth; it's also collective wealth. If you live in a community where the whole community is poor or strapped for money, it can't buy the amenities; it can't make the kind of difference. Traditionally, blacks have been located where there's high need and very few resources, while whites have often been located where there are low needs and high resources. Given a choice, most people would prefer to live in a place where there are higher resources and fewer needs. That choice simply has not been available to blacks.</p>\n\n<p>Where you live also determines what kind of school your children are going to go to, whether you're going to be close to transportation, and whether you're going to live next to a toxic dump site or not. There was also a recent article in the New York Times about heart attacks - it showed that where you live, what kind of community you live in, has a tremendous correlation with whether or not you have a heart attack.</p>\n\n<p>So, the way space is arranged actually impacts our health and opportunities in fundamental ways, and wealth is one of the best indicators of that.</p>\n\n<p><strong>Don't people self-segregate by choice?</strong></p>\n\n<p>Hundreds of polls have shown that most black Americans prefer to live in integrated neighborhoods. Yet blacks have been consistently, since the turn of the century, the most segregated population in American history. The reality is that housing choices for African Americans are incredibly frustrated by the whole system - whether it's not being able to get adequate financing, steering, or existing segregation.</p>\n\n<p>In 1970 there was a crack in this. In 1968 we passed the Fair Housing laws, and since 1970 black have been suburbanizing at a faster rate than any other population in the country, and especially middle class blacks.</p>\n\n<p>But what you see happening is really the same phenomenon over and over again. Blacks will move to a suburb and after you get to a certain number, whites start leaving in droves. And when they leave, they don't just go anywhere; for the most part they go to new white enclaves. So, it's not a matter of choice, certainly not on the part of blacks.</p>\n\n<p><strong>But we've all seen communities decline after minorities move in. How do you explain that phenomenon?</strong></p>\n\n<p>One of the things about understanding racism is to understand it has a material reality. We're giving these storylines around those realities, so we have to sort of think about both the story line and the material reality. An example of that is housing value.</p>\n\n<p>Almost every person that I know, especially every white person I know, has a story about having grown up in an area that was very nice, and then blacks moved in and the housing value going down. So the story that gets told around that is when blacks move in, housing values go down. That's confirmed by lived experience, and it gets retold over and over, so virtually every white person knows this story.</p>\n\n<p>What I want to suggest is that that story is true, but not for the reasons that the story suggests. It's not that blacks move in that causes the housing values to go down, it's that whites leave. Instead of focusing on the white flight, they focus on the black entrance.</p>\n\n<p>But when whites leave, because blacks only represent about 4 percent of any housing market, it means you have a housing market in which 96 percent of the market isn't interested, and that causes values to plummet immediately. But it's the white flight that's causing housing values to plummet, not blacks moving in.</p>\n\n<p>Now, there have been a few communities, including Oak Park, outside of Chicago, where they watched this phenomena of blacks starting to move in. Oak Park is a liberal community that fought for the civil rights movement. In the late '60s, when blacks started to move in, the residents said, you know what, this is all the equity we have. This is all the wealth that we have. I'm concerned that housing values are going to go down. I know that same story. But it's not because we're afraid of living next to black people, we just don't want to lose our wealth.</p>\n\n<p>So what the city did was insure the value of the houses - up to 85 percent of market value - so whites wouldn't feel forced to leave. That was about 35-40 years ago. They haven't paid one casualty and it remains a very vibrant, integrated community, because whites didn't flee.</p>\n\n<p>So that's the phenomenon - that white flight is actually a self-fulfilling prophecy. By leaving a neighborhood and refusing to stay where blacks are, that causes housing values to go down, rather than the black presence itself.</p>\n\n<p><strong>Aren't whites the most segregated group?</strong></p>\n\n<p>White communities are certainly the most isolated. But there's different ways of thinking about segregation. When you think about segregation just as separation, yes, whites are the most segregated. But when you think of segregation as what one community imposes on another, then in that sense whites are not really segregated. They live in enclaves. Blacks are not imposing that on them.</p>\n\n<p>But the black housing experience and to a lesser extent the Latino housing experience is something that's imposed by whites. It's public policy being used to control and regulate minority space, and at the same time the same policies and regulations are used to enhance white space.</p>\n\n<p>So, there's a difference. There's a lack of symmetry that's important to keep in mind. Because when whites are all by themselves, they're taking all the resources with them. They're taking all the amenities with them. But when blacks are by themselves, they can't get loans, they don't have a decent tax base, there are no jobs, and because they don't have a decent tax base, services are underfunded, and all that becomes associated with black space.</p>\n\n<p>People will say, \"I remember when Newark was a working city, and now that black people live there, it doesn't function.\" Well, they don't realize that the whole structure of the city has been eroded, and no matter who was there with that structure, you couldn't make it function.</p>\n\n<p><strong>What are some difficulties in addressing inequality?</strong></p>\n\n<p>In this country we have an ambivalence about wanting to hold on to an ideal - the notion of equality - but not in such a way that it fundamentally changes white privilege.</p>\n\n<p>A lot of the ways that we've thought about race, and certainly the way we think about it now, is that the country is basically fine. So whites can say, \"I'm for integrated schools, but I don't want my children going to integrated schools. I'm for the idea of integrated schools. I like that idea, but I don't like the reality.\"</p>\n\n<p>So you get this sort of ambivalent response - we'll embrace the idea, but we will not embrace the reality. At the same time, the government, if you will, is responding to a lot of conflicting demands. But what's important in part, is that, as a response to these matters in the 1930s, 1940s and 1950s, some of this stuff is explicit.</p>\n\n<p>Now it's sort of hard to believe that the federal government nationalized and introduced red lining, that it divested funds from the central city, and reinvested in the suburbs. This wasn't simply whites acting out their prejudice; this was the government essentially telling people how to behave, and it created this whole structure that we're still living with.</p>\n\n<p>In a funny way, it wasn't just giving something to whites - it was constructing whiteness. In the past white had meant being a citizen and being a Christian; it now meant living in the suburbs, and this essentially didn't change in terms of practice until almost the 1970s.</p>\n\n<p><strong>Should whites be held accountable for what was done in the past?</strong></p>\n\n<p>A lot of white people say, well, you know, I don't want to hear about slavery - you know, I had nothing to do with that, and my parents came much later. They don't realize that even for them to be able to come was part of the racialized system, but the fact that they could come to the United States was already a benefit of being white, because if you're Chinese or if you're black, you couldn't come.</p>\n\n<p>You don't even have to be aware of it to receive the benefit. And the thing that's really slick about whiteness, if you will, is that most of the benefits can be obtained without ever doing anything personally. Take the suburbs, for example. If you live in the suburbs, growing suburbs, you're going to get a huge economic windfall. You're going to accumulate wealth. Whereas, if you live in the city, the same investment, the same household, you're not going to get that.</p>\n\n<p>That's part of being white. The benefit of suburban living is to be able to accumulate wealth; associated with that, of course, is that you live in an area where you accumulate wealth, and your kids can go to a school that's functioning.</p>\n\n<p>And so there are a whole set of assumptions that flow from being white, just like there are a whole set of benefits that flow from being male - you know, being a man doesn't mean that you have antipathy toward women, but if society is patriarchal, which a lot of people say it is, it means that the way resources are distributed in society benefits men.</p>\n\n<p>In that sense, men are not innocent, even though they may not personally have antipathy toward women. In the same way, in that sense, whites are not innocent. They're given the spoils of a racist system, even if they're not personally racist.</p>\n\n<p><strong>How is whiteness invisible?</strong></p>\n\n<p>The invisibility of whiteness means that one doesn't have to notice that one is white. A wonderful example of this is the recent controversy over network television shows, which generally have nearly all-white casts. When asked, the producers and directors said, we didn't notice that there were no people of color involved. It was absent from our eyes.</p>\n\n<p>Similarly, when one goes to any place of privilege - whether it's Harvard or Stanford, an investment bank, or Wall Street - most of the time people will not notice that all the people, or the vast majority, are white. If they're not white, they do notice. So, whiteness doesn't call attention in a way. It becomes the norm. Those are just people.</p>\n\n<p>Sometimes reading the newspaper you'll notice the same assumption: they'll say, so and so did such and such. No description in terms of race. But so and so, a black man, or this other person, a Latino woman - that person has to be described. They're not just a person.</p>\n\n<p>So there are people, and then there are black people. There are people and there are Latino people. And people - just people, just folks - turn out to be white, but we don't notice it. We don't read it. And that's how society responds.</p>\n\n<p>You know, in one of her early snips Supreme Court Justice O'Connor made the observation that, of course, this is a white country. So, if this is a white country, what does it mean if you're not white? What is your place? And who gets to decide? Who gets to give meaning?</p>\n\n<p>The answer is essentially white people. White people sort of explain other people. You know, we have white people writing about black people; white people writing about Native Americans - not Native Americans having their own voice.</p>\n\n<p>But that's starting to change. And whites are starting to be racialized for the first time. They're starting to experience a racial identity, because the sort of normalcy of whiteness is being called into question. There's nothing normal about it. It's constructed just like every other racial identity.</p>\n\n<p><strong>When do whites notice race?</strong></p>\n\n<p>White people have the luxury of not having to think about race. I don't believe many black people have that luxury. That is a benefit of being white, of being part of the dominant group. Just like men don't have to think about gender. The system works for you, and you don't have to think about it.</p>\n\n<p>So they live in white space and then they don't have to think about it. But when that space is interrupted or challenged, they notice it. When a black or a Latino or sometimes an Asian crosses a border line, whites notice it, often in violent ways.</p>\n\n<p>On a day-to-day basis if whites are in white spaces, they don't have to think about it, but when they notice all of a sudden I'm in a black space or the blacks are in white space - they notice it very strongly. So I think that there are very clear radars out there, sort of policing space, if you will. Most whites, if their kids come home and say, \"You know what, Mom? I'm marrying a black woman,\" they would notice it.</p>\n\n<p>That question of how whites think about race - first of all, they don't think about it in terms of themselves; they think about race as something that belongs to somebody else. The blacks have race; maybe Latinos have race; maybe Asians have race. But they're just white. They're just people. That's part of being white.</p>\n\n<p>Just think of when John Kennedy ran for President. There was a huge discussion in the Presidential debate: can a Catholic be President? All of a sudden we noticed the boundary. We never said, can a Protestant be President?</p>\n\n<p>So those boundaries get policed, and many of the fights, many of the struggles around race, are struggles around the boundaries. As long as each group stays comfortably in their space, there's no struggle. It doesn't mean there's equality. It doesn't mean there's justice, but there's just no struggle. The boundaries are where we see those struggles occur.</p>\n\n<p>One of the things is that the boundary is also spatial, so when people from the \"city\" start coming to the \"suburbs,\" all of a sudden that boundary becomes contested. Frankly many whites, if they can't control those boundaries, they'll move and redefine the boundaries and borders, and again try to create enclaves.</p>\n\n<p>One of the fastest growing housing trends in California, for example, is the gated community. Well, that's a clear exercise in boundaries. We can't depend on the municipal government to keep those people out; we'll build a moat around our community, and we'll make sure that they stay out.</p>\n\n<p><strong>Why should a white person be concerned about their advantages?</strong></p>\n\n<p>For whites, there are a number of advantages to having a racial system. It certainly benefits them. But it also hurts whites. For example, most whites are socialized to believe that to come to the city is a dangerous thing. I think that to have to cut yourself off from humanity, and have to, in essence, police another part of humanity, puts both - I hate this term - puts both the master and the servant into a very particular relationship, in some ways a very dehumanizing relationship. So we're not equal and it may be better to be the master than the slave, but it would be better to be neither.</p>\n\n<p>Like I said earlier, I do believe that whites have ambivalent attitudes. I believe that most whites would like for us to move toward a more just society, a more equal society.</p>\n\n<p>White attitudes are changing all the time. If you look at 1950s attitudes towards integration versus today - the majority of whites today say they'd prefer to live in an integrated neighborhood and send their kids to integrated schools. What they mean by that is a different question, but also the world and demographics of the country are changing, and to live in a white enclave is not to live in the world. And I think, you know, it has a certain deadness to it; it has a certain spiritual corruption to it.</p>\n\n<p>I think that most people - white, black, Latino, and otherwise - would like to see something different. We just don't know how to do it, and we've been so entrenched in the way things are. It's hard to imagine the world being different.</p>\n\n<p><strong>How do our stories about race reinforce inequality?</strong></p>\n\n<p>One way of thinking about the construction of race is to think about, What does race mean? If it doesn't mean biology, if it doesn't mean genes, what does it mean? And largely it means status. It means privilege. It means the ability to make meaning of things.</p>\n\n<p>We all know about good neighborhoods, right? Well, good neighborhood is a euphemism; it's code for a white neighborhood. So we use neighborhoods and we use boundaries to construct what's associated with whiteness. Ultimately, it's not just the distribution of a benefit to whites; it's also the distribution of identity to whites, and neighborhoods or geographical space with all the benefits and detriments flowing from them. It's very racially coded in the United States.</p>\n\n<p>There's tremendous inequity in our society. You go to schools, even schools that are quote unquote integrated or desegregated and you see the students in college prep and AP courses are generally white. You go down to the basement where they're doing remedial courses, and those are the students of color. What do you do with that?</p>\n\n<p>In a sense we need help. We're given a storyline to help make sense of it - basically an explanation that make us comfortable with it. And the explanation has to put the blame on those who are in the basement, put the blame on those who are homeless.</p>\n\n<p>They're homeless because of some defect or some failing of their own, some moral or bad decisions. It has nothing to do with you and has nothing to do with the way we've ordered society. Because if it does have something to do with you and the way we order society, what's called for then is examining, restructuring society, and that is what we're not willing to do.</p>\n\n<p>So these storylines help us make sense of a world where's there's tremendous inequality, tremendous disparities, yet we still want to hold on to the idea of equal opportunity and fairness. How do we do that? Well, these stories help us do that.</p>\n\n<p>Now, it's clear to me that they way we do race will change in the next 20 years. I'm not sure how it's going to change, but it's going to change. What we're watching is a new racial making - how we will construct the racial identity of Latinos in this country, and what will happen, also, to the racial paradigm in this country. It's clearly under some pressure to change, and change usually happens based on pressure.</p>\n\n<p>If Latinos are excluded from all of the benefits associated with whiteness, they will not be white. If they're included in those benefits, they will be white. It's not - we can't look at their skin color or even their heritage to say if they're white or not; we have to see how these institutions respond to them or not. If they don't respond to them, if they remain non-citizens or provisional citizens like blacks have been, they will not be white.</p>\n\n<p><strong>Wouldn't it be better not to call attention to race?</strong></p>\n\n<p>The story line about these difficulties is basically to try to transcend race in a personal way - the color-blind myth, the everybody's an individual myth.</p>\n\n<p>Some people say that to talk about race is to talk about racism, about white supremacy. In a way, if there's a disease, it's not necessarily dependent upon your recognizing it for it to flourish. If in fact, as I argue, racism and white supremacy are embedded in institutional structures of society, not seeing it is no great service, because it will reproduce itself unless it's disrupted.</p>\n\n<p>We tend to conflate racism with prejudice, so if a person doesn't want to own any prejudice, which I think is great, it doesn't mean you're dealing with racism - you know, the fact that certain populations get loans from banks, and the other populations don't. The fact that we live in space that's racially coded and coded in terms of opportunity is powerful. That's not changed by simply saying, \"I'm not going to see it.\"</p>\n\n<p>In fact, in order to address it you have to see it. You have to notice the difference in order to address it.</p>\n\n<p>Worldwide, women control less than 1 percent of the wealth of the world. Now, many people probably don't see that. Unless that's disrupted, women in the world will not have equality. And it doesn't mean that a man who doesn't see that carries personal animus; one of the problems is that we've psychological - so we think if I fix my psychology I've dealt with it.</p>\n\n<p>It's not a psychological thing. That's only a small part of it; it's embedded in our structures, our institutional practice, and unless we notice it in all those places, we can't really address it.</p>\n\n<p><strong>What would you say to someone specifically who says, \"Why should I care?\"</strong></p>\n\n<p>Well, I mean, there are many things. For example, social security - you know, we're sort of all worried if there's going to be enough money for social security. I think of the social security crisis as a race crisis, because what we have are a lot of aging, white baby boomers who will retire in 15 years, and they'll be dependent upon a black, brown, and Asian workforce to support them. There's a relationship there. Basically, as a country, we're going to say to young black workers, young Latino workers, \"Tax yourself at a very high rate, so that older white people can be comfortable.\" It's not clear they're going to do that, especially if, as a society, we haven't cared about them.</p>\n\n<p>In addition, some people might say, well, I'll live in an enclave, and I won't have anything to do with those angry black and Latino workers, but then there's still the question, \"Who’s going to turn our decaying bodies?\" It's those same black and brown workers in the healthcare industry who are going to be needed to care for the aging whites.</p>\n\n<p>We are all connected in fundamental ways. Racism is not just about keeping someone a stranger. It's about a set of relationships. Those relationships exist, and if they're unhealthy, it means the whole society is unhealthy.</p>\n\n<p><strong>What can we do about these existing inequalities?</strong></p>\n\n<p>What we do matters, and that's the good news. Unfortunately, right now, I don't think we're doing very much - that's the bad news. But racial demographics are changing, and we talk about that a lot. Unfortunately, though, we talk about it as if racial categories and the way we do race will stay exactly the same, except we'll add different numbers, and it's clear to me that that's not going to be the case.</p>\n\n<p>It's not going to be simply an increased number of blacks Latinos or Asians in the population. One of the questions will be, what do those terms mean? What does it mean to be black? What does it mean to be Latino? What does it mean to be Asian?</p>\n\n<p>I think the real challenge is, are we willing to really notice race where white supremacy reigns? We can try to change race a number of ways. We can follow the Brazilian model and have many more categories, with whites still the dominant group, and blacks still the subordinate groups.</p>\n\n<p>Or we can really disrupt race fundamentally, where you can no longer predict access to power and wealth and privilege and meaning, based on race. You can no longer predict spatial meaning based on race. That to me would be much more interesting, and that future is possible, but only if we're willing to first notice it, and then try to make it happen.</p>\n\n<p><strong>Where do you see the most hope?</strong></p>\n\n<p>I see hope in the changing demographics, not just in the United States, also in the world. I think globalization will have a huge impact on how we think about and do race in the world. We've always been interconnected, but I think there's going to be some challenge to change those connections, and to use each other, to rely on each other in interesting ways.</p>\n\n<p>I see hope in the change of personal attitudes, but also, as I suggested earlier, sometimes that's unfortunately all we're willing to work on, and we're not willing to look at the structural arrangements. I don't think that most blacks, and probably most Latinos and Asians buy the dominant story line in this country.</p>\n\n<p>For me, no matter how many ways you cut it, the tremendous disparity between blacks and whites is a problem. You can say it's blacks fault, it's a culture of poverty, it's the history of slavery - whatever the reason, it's a problem that I think has to be addressed. And some of that requires institutional change and institutional making.</p>\n\n<p>I think we have to be uncomfortable with the present racial arrangement. Many of the stories that we tell now are really designed to make us both comfortable and feel powerless. In a sense, I think we have to be willing to be uncomfortable, willing to demand more of ourselves and more of our country, and willing to make the invisible visible; willing to make the structures that support the system to be able to put them on the table, and engage in real examination of those.</p>\n\n<p>I think out of that comes the impetus, the motivation to do something about it. And when we have a vision that will take us there, then we have to be willing to look at what's impeding that vision. This huge racial disparity - we have to be uncomfortable about that.</p>\n\n<p>We are already uncomfortable in some ways, but the stories we're told, the stories that we tell ourselves are designed to help us be comfortable, to disempower us. \"Oh, the poor will always be among us.\" \"Oh, this is a matter of choice.\" \"Oh, this is a matter of cultural poverty.\" \"Oh, they just commit more crime.\" All of those are designed to really say, \"It's not my problem.\"</p>\n\n<p>I think we have to reject that. We have to be willing to sit with the discomfort, and to examine what can we do to not be comfortable but to call the world to being that we all want to live in.</p>"},"relationships":{"field_interviewee":{"localFile":{"publicURL":"/static/ddcc2d0777b28559d50b26f4313b1b5e-38fa6a55e4fbb5a590e6b10112e1135b.jpg"}}}}},"pageContext":{"id":"616dd6dc-0bcd-499a-b1b1-2e1af7db0496"}}