{"data":{"nodeInterview":{"title":"Interview with Pilar Ossorio","changed":1530933218,"field_interviewee_name":{"processed":"Pilar Ossorio"},"field_interviewee_bio":{"processed":"<p>Pilar Ossorio is a legal scholar, microbiologist and bioethicist who teaches at the University of Wisconsin - Madison. She is a leading expert on the ethical implications of genetic research.</p>"},"field_key_quote":{"processed":"<p>Race is real as a social construct. It's not real as a biologically definable thing.</p>"},"field_full_length_version":{"processed":"<p><strong>What is race?</strong></p>\n\n<p>In our popular conceptions, we have a notion of race as being sort of simple divisions of people - divisions among people that are deep, that are essential, that are somehow biological or even genetic, and that are unchanging, that these are clear-cut, distinct categories of people. And that is not the case. All of our genetics is telling us that that's not the case. We can't find any genetic markers that are in everybody of a particular race, and in nobody of some other race.</p>\n\n<p>Now, I would never say that race doesn't exist. One of the things we're hearing now is that the human genome project is somehow showing us that race doesn't exist. Well, what it's showing us is that the simple biological notion of race is wrong.</p>\n\n<p>But just because race isn't something biological, that doesn't mean it's not real. There are a lot of things in our society that are real and are not biological. I think we would say marriage is something that's real. It's real because we have laws that we follow. We have social traditions that we follow. And those things are real. And race is real in that same sense. It's real in the sense that we create it in our relations between people. We treat people a certain way based on what race we believe them to be. Race, as we understand it as a social construct, has a lot to do with where somebody will live, what schools they will go to, what jobs they will get, whether or not they will have health insurance.</p>\n\n<p>So race does play a very important role in our lives, and I think race is real as a social construct. It's not real as a biologically definable thing. But it's no less important because it's a social construct. It's still, in this country at least, it's a very significant social stratifying practice…And similarly, there is a way in which, regardless of genetics, we live in a social world in which we ascribe races to people, and we have race as part of our personal identity, and that's still very important for the world in which we live.</p>\n\n<p><strong>What makes us different one from another?</strong></p>\n\n<p>If we take the standard racial categories, and we ask: Are the people whom we call black more like each other than they are like people who we call white, genetically speaking, the answer is no. There is as much or more diversity and genetic difference within any \"racial\" group as there is between people of different racial groups. We also know that any two people will have a genetic difference between them approximately one time in every thousand DNA bases. So if you were just going along through the genome, base by base by base, in my genome and a friend of mine's genome, approximately once every 1,000 bases there would be a difference between us. If then we looked at my genome compared to some colleague of mine, a different friend, there would also be a difference between us once every thousand places, but it might be a different place. So people, we say, are about 99.9% genetically similar to each other.</p>\n\n<p>Now, of course, when we study genetics, we're as interested in the differences as we are in the similarities. Of course, the .1 percent is - those are the genetic differences that make us unique from each other, genetically speaking. Those certainly aren't the differences that make us different as people, in the sense of, there is so much more than your genetics that makes you who you are. And right now in our society, there is a tremendous focus on genetics, and tremendous interest in genetics, but at the same time, we're sort of forgetting that there is biological development. There's psychological development. There are all of these other things that go into making a personality, even making the person's physiology. So what makes us different is both those genetic differences that we have between us, and also the interaction of that genome with the environment.</p>\n\n<p>And the environment is a very, very complicated thing. So I sort of mean the environment writ large, everything from the environment in the womb to the environment in your school, toxins that you may be exposed to at various points in your life, in your development, and so forth and so on. There are many, many things that go into making us different from each other. One of those things happens to be the genetic differences between us.</p>\n\n<p>There's another point that I think needs to be made: We tend to collapse or elide genetics and biology. But those are not the same thing. Genetics is a subset of biology, but biology is something much bigger. The relationship between genetics and biology is a complicated relationship. What you are biologically is only in part determined or influenced by your genetics. It's influenced by all kinds of other things as well, including what you eat, what your stress levels are, all kinds of other things. People forget that. We tend to talk about our genetic and biological make-up as though they're the same thing, and they're not. There's a lot more to biology than our genes.</p>\n\n<p><strong>The contingency of race</strong></p>\n\n<p>Race is also, to use the jargon, geographically and historically contingent. What do we mean by that? Well, I have a friend who's from the Bahamas; he grew up there. And he was white in the Bahamas. So he lived his life socially positioned as a white person. He came to the United States and instantly he became a black person. Because our understanding here of what it means to be white and black is different than the understanding of people in the Bahamas. So what we see and label as black is different than what other people see and label as black.</p>\n\n<p>How a society constructs or understands race varies across societies, and even across parts of one society. There are a lot of things that go into ascribing race to a person. It's not just looks. It's not just physiognomy. It's also how they speak. Do they speak with an accent or not? Do they speak a certain style of English, or a different style of English, for instance? What religion are they, may have something to do with how we ascribe race to them.</p>\n\n<p>So when we say race is geographically contingent, it means you can move from one part of the country, or one part of the world to another, and you can actually change race.</p>\n\n<p>Likewise, we know that there is a certain percentage of people who are born one race, and die another race. And this is partly because there are different rules for how people's race is ascribed on their birth certificate from their death certificate. For a while, if any parent was black, then the child was labeled black. Sometimes it was just what the delivering physician thinks. Now I think in many states the rule is, the race of the mother as she reports it is the race that the child will be labeled on their birth certificate. On the other hand, very often when people die, the race that goes on their death certificates is whatever the coroner or officials ascribe to that person. Since obviously you're dead, you don't get to say what race you are when you die. And so there are a few percent of people who are born one race and die another race.</p>\n\n<p>And historically, in order to be a naturalized citizen in this country, as an immigrant, you had to be categorized as white or black. And almost everybody who tried to naturalize - all but, I think, one case that went to the Supreme Court - all of them were people trying to be categorized as white. So the courts had to make decisions about who was white and who was not. Is an Armenian person white? There were a number of cases dealing with Asian people, and are they white or not white. And so one of the things that would happen is the person would come into court and say, \"Look, my skin color is as white as anybody else's skin color in here who is categorized as white.\"</p>\n\n<p>And it's very interesting to read these decisions and opinions, and have the court say, \"Race is not only about the color of your skin. It's about other things too, like your attitudes about family, your attitudes about politics.\" The court often decided who was white and who wasn't based on whether they felt that the person would politically fit well into the kind of society we were trying to build. And sometimes it was pretty explicit that this was what the court was doing. And I don't think the court is different from other people in our society, even today, that we understand race in a very complex way that takes into account all of these other aspects of a person besides simply their skin color, or whether their nose is flat or narrow, or the shape of their eyes and how almond shaped they are.</p>\n\n<p><strong>Should race be used as a category in biological research?</strong></p>\n\n<p>I think as scientists we are still pretty confused about race, and what relevance race has to the things that we study, and whether or not race is a biological category. In part that's because scientists are human beings who have been socialized in this same society.</p>\n\n<p>I think it's too simplistic to say that we should throw out the concept of race when we're doing science, because although race is not genetically definable, race is still, because of its social power, it still influences us in ways that may influence our health. So whether you live near a toxic waste dump of some sort, that's correlated with what race you are. Whether or not you have health insurance is also correlated with what race you are. And so there are many things in this society that are correlated with race that may influence our health. So I think it's too simplistic to say that we should just never use race as an analytical variable when we're doing science, because there are important things that we could learn, and that we should learn.</p>\n\n<p>But the problem is that we shouldn't always assume that if we see racial disparities or differences, that those are due to genetic causes, as opposed to some other kind of cause.</p>\n\n<p>I personally think that, usually, if we want to understand something about inheritance, we probably ought to be using categories that are much narrower and more clearly defined than race. We know, for instance, that on the continent of Africa, there is a lot of genetic diversity there. And so trying to understand something about ancestry, back to particular parts of Africa, might be very interesting. But if it is, then categorizing by \"black\" is not going to be a very helpful categorization.</p>\n\n<p>And likewise, what does the category white mean? If you want to understand something about somebody's ancestry, and whether their ancestry goes back to northern Europe, or whether they have Celtic ancestry, and their ancestry goes back to the British isles, that might be much more important than the category \"white.\" This is almost a non-category, as is the category black. The people who are captured within those categories are so genetically and biologically diverse, and their ancestries might be very, very different. There could be people in this country who are black, who might now be categorized as African American, whose ancestry actually is Australian indigenous. Very, very different ancestry. Yet, if we look at them, we might categorize them as black, the same way we might categorize somebody whose family is recently from Africa as black.</p>\n\n<p>A lot of times when we're doing the science, we're not extremely careful about the descriptions of the populations that we're using, and so we will use 1,000 white people, people whose samples are gathered from various different points in the United States, for instance. But the ancestry of those people may be quite diverse. And then we will compare that to 100 or 50 samples of perhaps people from one town or small village from Africa. And then we will use the African sample to stand for \"black people\" and the sample of 1,000 white people from across the United States to stand for \"white people.\" And you're comparing two quite different things when you make such a comparison, because you're comparing one group of people who may be fairly closely related to each other biologically, to another group of people whose ancestry goes all over the world.</p>\n\n<p>And so it's not clear to me, necessarily, what the validity of those comparisons is. But however we can legitimately use those data, I think it's really important that we're very clear about who those data derive from. That one town in Africa should not necessarily represent all of Africa, or all black people, any more than northern Wisconsin should represent all white people. And we have a lot of confusion about that, and it's problematic for a lot of reasons. But one reason is because of how race and racism work. And one of the things that happens is that the less socially powerful group is perceived as being more homogeneous in general, as being less complex, less in need of individual attention, in some ways. And I think we play into that with the science when we use just a very small sample of African people, or African Americans, to stand for a whole \"race\" of people.</p>\n\n<p>It's critical that we use terminology carefully and thoughtfully. If we don't, we confuse ourselves. We often use terminology, I think, in a somewhat sloppy way, and we actually use racial categorizations for people when we really are looking at something that is not race, but something much more geographically defined, much smaller, and more concise, if you will, than race…</p>\n\n<p>And part of the problem with using race terminology when we really don't mean that is that we can reify the notion of race. And by reify I mean, take something that's an abstract notion and make it seem physically real. And that, I think, is very dangerous in the sense that, at the same time that the science is suggesting that these common-sense notions of separate, deep human racial categories are not really accurate or true, if we use racial terminology loosely and inappropriately we can reinforce people's notions that these racial categories are genetically real.</p>\n\n<p><strong>What do we make of newspaper stories about genetic differences between races?</strong></p>\n\n<p>We often see reported stories about genetic differences between groups of people. Now, what does that really mean? Usually it doesn't mean that in a certain group there's a version of a gene that's just absent completely from another group. That does occasionally happen, but it's very rare. Usually what it means is that, say there's one gene that has two different versions, or two \"alleles.\" And in one group there might be 40% of allele A, and 60% of allele B. In another group, it might be 60% A, and 40% B. Those are statistically significant differences, but it doesn't mean that you could look at somebody from the first group and say, \"I know that they have allele B,\" and somebody from the second group, you could look at them and say, \"I know they have allele A.\" You can't do that based on these statistically significant group differences.</p>\n\n<p>The other thing we need to think about is, the statistics change depending on the denominator. So how you draw the circle around the population, or each of those populations, could change the number that you get. So 40% A, 60% B, if you defined the population differently, you might get 45% A and 55% B. So those numbers, they're things that you can find. They're real data. They're statistically significant. But we have to be careful of attributing perhaps too much real world, concrete meaning to those numbers, or thinking that those numbers are going to be true for all times and all places and all people. Those numbers are true based on this statistical sampling in the population as you have defined and described it.</p>\n\n<p><strong>Pharmacogenomics: Why are drug companies doing population genetics research?</strong></p>\n\n<p>We're all interested in understanding why a drug is effective in some people and not others. Why do people respond differently to different doses? Some people might need a large dose of a drug. Some people might need only a small dose for it to be effective. Another thing that pharmaceutical companies, and others, are very interested in, is why do just some small proportion of people have a really bad side effect in response to a certain drug?</p>\n\n<p>It has turned out though, that people who are studying what we call pharmacogenomics - i.e., the way genetic factors influence our responses to drugs - people who are studying pharmacogenomics are very interested in racial group differences in responses to drugs. And it's not really clear to me why they are.</p>\n\n<p>Supposing you find that among those people that in this country we define as African American, that you have 40% A and 60% B, and B is an allele that helps you respond well to a certain drug, whereas maybe among white people in this country, however so defined, you have 60% A and only 40% B. Why would this matter to a pharmaceutical company?</p>\n\n<p>Part of the reason it might matter is that they have to run all kinds of drug trials, all kinds of studies or research and experiments before they can get a drug to market. And if you can define a group of people who are more likely to be good responders to your drug, it may be that you can run fewer trials - that you need fewer people to get statistically significant results. You might be able to run faster drug trials. So there are reasons why pharmaceutical companies would like to know, as early as possible, who is likely to be a good responder to a drug. And those are legitimate reasons.</p>\n\n<p>On the other hand, is this going to mean that once the drug is approved, it gets approved only for a specific population, one racial group of people? That's a lot more problematic, particularly if you've got the kind of difference that we often see, where there's a statistically significant difference in allele frequency, perhaps.</p>\n\n<p>So say you find one of those differences. If a drug was only approved for use in one population of people, not everybody in that population is going to be a good responder to that drug. And not everybody in the other population would not respond to the drug. And so it's not clear to me that it would be really appropriate to say, \"This is a drug for white people,\" or \"This is a drug for black people,\" at least not based on genetics.</p>\n\n<p>And in fact, we know there are a lot of nongenetic factors that can play into how people respond to drugs. Things in your diet can cause an enzyme in your body, which may metabolize the drug. Your diet can up-regulate an enzyme, cause your body to make more of it. Your diet can also inhibit an enzyme, cause it not to work as effectively. Those are things that can influence responses to drugs at the biological level, in measurable ways that may or may not map onto culture, more so than race. And those are biological responses. But they're not genetic responses.</p>\n\n<p>So the differences we see in the way people respond to a drug - whether or not they have a side effect, how much of the drug is required before the drug is effective - these could be differences that have nothing to do with genetics, but may still relate to things like race or culture.</p>\n\n<p><strong>Genetic determinism - Correlation vs. causality</strong></p>\n\n<p>Looking for genes associated with any kind of trait is a really sort of sexy thing right now in science, and in the popular imagination of science. So there are all kinds of genes that people are trying to look for, genes that have to do with behaviors as well as genes that have to do with diseases, or genes that have to do with personality traits.</p>\n\n<p>One of the problems with this kind of work is that it's easy to infer certain kinds of causality. If you find a relationship, a correlation, between a certain version of a gene and a behavior or a personality trait, it's very interesting to infer some strong genetic causality, which may be very inaccurate. And so some person could say, \"Look, there must be a gene for incarceration.\" Well, you might find some gene associated with skin color that is also associated with likelihood of being incarcerated because we happen to be incarcerating a very high percentage of people of color in this country right now. So you might find some melanin gene associated with incarceration.</p>\n\n<p>Now, does this mean that somehow this bit of DNA makes you march right over to jails and pop yourself in? No. It means that a certain degree of melanin in your skin, in this society, puts you in a certain place socially where you are more likely to be arrested, more likely to be convicted, more likely to have a long sentence. It's mediated through the social relations, not that there is an inevitable connection between this gene and incarceration.</p>\n\n<p>And one of the fears is that if we think of genetics as being determinative in some sort of very fundamental way, where we have this sense of inevitability, that if something is genetic, then it's sort of unchangeable, that let's society off the hook. And even for basic biological traits, that's not necessarily the case at all. But certainly for these very socially mediated things, and psychological things, and personality traits, it's not, or very, very rarely, going to be the case that there is this kind of strong genetic causality between one or a few genes and some kind of social outcome, if you will.</p>\n\n<p><strong>One-drop rule and our common African ancestry</strong></p>\n\n<p>In some ways, we all have African ancestry. This is something that anthropologists have believed for a long time, and the genetics that we're doing is bearing that out. Modern humans came out of Africa, migrated out of the human population in Africa. Some people stayed in Africa. But basically, we all have African ancestry somewhere in our past.</p>\n\n<p>Now, at certain points in this country, we've actually had laws trying to define who was Negro or black. And in essence, that is trying to define who is close to African ancestry. And so we had this \"one-drop rule,\" this law that said basically if you had one drop of black \"blood,\" you were black. And although those laws are gone, they still influence the way we think about races today. So in the United States, we talk about very light-skinned black people. And in a sense, that's the same thing as saying, \"This is a person who has one drop.\" This person has maybe some African ancestry, and as long as we can see any African ancestry, as long as something is visible to us that looks like African ancestry, we tend to categorize that person as black.</p>\n\n<p>And in truth, we all have African ancestry. The only question is how recent that ancestry has been. I mean, there is some way in which we all have one drop of African blood in us, if not more than that.</p>\n\n<p>Actually, there have been times in this country, especially in the late 1800s and the early 1900s, when each state had its laws or its judicial decisions defining whether one was black or white. And that mattered a lot. It mattered because if you were black, then there were certain things, legally, that you could not do, certain places to which you did not have access, educational opportunities, etc. So it really mattered.</p>\n\n<p>But interestingly, the different states defined black and white differently.</p>\n\n<p><strong>Genetic screening</strong></p>\n\n<p>One of the concerns about genetics and populations has to do with the targeting of at-risk populations. In other words, trying to understand when some group of people, however defined, has in that group a higher proportion of some allele that puts them at risk for a disease.</p>\n\n<p>That kind of targeting can be useful for a couple of reasons. One is that you get fewer false positives if you have more real positives in the group of people whom you are testing. So one reason we want to target at-risk populations is to get better testing accuracy, and that's true whether you're talking about genetics or anything else. If you're going to do some sort of screening where you're testing everybody in a population, you don't generally want to screen a population where almost nobody has what you're screening for.</p>\n\n<p>The other issue is economic. We don't have the resources in this world to do every single medical test on every person; we don't have the resources to do neonatal testing for every possible malady somebody might have. It's not just that it's economically inefficient. At some point it becomes perhaps immoral to use resources in that way. They're scarce, in a sense, and they could be put to much better use some other way.</p>\n\n<p>So we don't just want to go around testing everybody for every conceivable thing that they might have or get. This means we have to make some choices, and trying to identify at-risk populations is one of those ways of making choices about when it's efficient enough that it's both economically feasible and perhaps morally acceptable to go around doing a kind of screening test on a group of people.</p>\n\n<p>Then the question is, how do you define an at-risk population? And we have used race and ethnicity as ways of doing that. So we've used race as a way of deciding who might be at risk for sickle cell disease; ethnicity to decide whether or not somebody is at risk of having Tay-sachs, or other conditions that are inherited through the Ashkenazi Jewish ancestry. And so the question is, how do you define what the at-risk population is? How do you define that population for whom it seems acceptable to be doing screening tests? Are race and ethnicity the best ways of doing that?</p>\n\n<p>Because it's always a kind of proxy. What you're trying to do is just narrow down a group of people in which there will be more than the average number of at-risk people in this group. Sometimes, in the past, race and ethnicity have been the only way we've had to do that, in a sense. And we still haven't done it very well. Because we could be asking people more specific things about their ancestry, rather than just looking at them and thinking, are you black, or asking them, \"Are you Jewish?\" as a way of putting them into the at-risk or not category. We could have been asking people more specific things about their ancestry now.</p>\n\n<p>So it may be that in some cases we can ask people questions about their ancestry to narrow the at-risk population, to define it better, to define it more effectively than using race or ethnicity kinds of questions. Sometimes we might not be able to do that, because people might not, in general, know enough about the specifics of their ancestry for you to identify whether or not they are derived from people who are more likely to have sickle cell alleles, for example. But we do need to be careful. At least we need to be asking things to let us know if people have ancestors from India or a part of India or Greece where they might be at risk for sickle cell.</p>\n\n<p>And similarly with Tay-sachs disease, there are other populations besides those descended from Ashkenazi Jewish populations. There are other populations where people might be at risk for Tay-sachs. We know this. We know that people descended from Acadians, French Canadians, have higher risk for Tay-sachs disease. So if we're trying to define at-risk in some way, if we just ask about Ashkenazi Jewish descent, we're still not doing a good enough job.</p>\n\n<p>And it's always a tradeoff. If you can somehow define a population that is smaller than everybody who is born, and capture most of the people who are at risk in this more narrowly defined population, that has real advantages. But inevitably, some people will fall through the cracks. Just inevitably, there will be white people running around with sickle cell alleles.</p>"},"relationships":{"field_which_subtheme_does_this_b":[{"id":"fde39cd1-eac8-469f-88f5-6d6287a1ba4e","name":"Science: Biology and human variation","relationships":{"field_belongs_to_theme":[{"id":"8661596c-176b-4527-97c4-af0e614da9d8","name":"Science and Pseudoscience"}]}}],"field_tags":[{"name":"Genetics","relationships":{"backref_field_tags_node_article":[{"title":"Race Without Color (EXTERNAL ARTICLE EXAMPLE)","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"Racial classification didn't come from science but from the body's signals for differentiating attractive from unattractive sex partners, and for differentiating friend from foe."},"field_author":{"processed":"Jared Diamond"},"relationships":{"field_main_image":null}},{"title":"Why Humans haven't Evolved into Subspecies","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Believing in race as biology allows us to overlook the social factors that contribute to inequality.</p>"},"field_author":{"processed":"California Newsreel"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/1e294a9de8ff0733cf4c5e21bff265eb-cd24700e7e40476025f4c1c63f8f5bf1.jpg"}}}},{"title":"A Racialized Medical Genomics: Shiny, Bright and Wrong","field_include_in_the_teaching_se":true,"field_short_version":{"processed":"<p>End racist practices, end economic exploitation, and everybody's health improves. For the benefit of those who don't believe it we should run the experiment for a few generations and see what results.</p>"},"field_author":{"processed":"Robert Wallace"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/93cf03ac3c660f3efa26415b7ff276bf-67882859a106d0544fee4f8ac880d7a6.png"}}}},{"title":"Race and Gene Studies: What Differences Make a Difference?","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Race does matter. Not race as genetics but race as lived experience, what sociologists call \"social\" race. Social race is an important variable for health researchers and epidemiologists.</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/ec2e1377f18e2e90041a8b5ec16e4436-04436ca921bf7e5d2ca4939b57628287.png"}}}}],"backref_field_tag_node_faq":[{"title":"Why do people who need organ and bone marrow transplants tend to match more with people of the same ethnic or racial background?","field_expert_1":{"value":"<p>In the organ transplant world, I know there's a big focus on trying to recruit more African Americans to donate organs, under the assumption that race-matched organs are going to have a better chance of success. It's true that people who are closely genetically related are more likely to have a good genetic match on organs. For example, siblings can often donate organs to each other or will be well matched for each other. It doesn't always happen, but it's more likely to happen. So if you're studying a group of people who are actually related because they all live in the same city and their ancestors all came to the U.S. from the same village or community, then it would make some sense that within that group they would be more likely to have matched organs.</p>\r\n\r\n<p>On the other hand, it's false to assume that people of the same race are going to be more closely genetically related. To the extent that races are these very huge four or five groupings of human beings, they encompass people who are very distantly related to each other. As distantly related as people of two different races. Intuitively people think that those of the same race are more closely related, but the genetic data show that this assumption is false.</p>\r\n","format":"basic_html","processed":"<p>In the organ transplant world, I know there's a big focus on trying to recruit more African Americans to donate organs, under the assumption that race-matched organs are going to have a better chance of success. It's true that people who are closely genetically related are more likely to have a good genetic match on organs. For example, siblings can often donate organs to each other or will be well matched for each other. It doesn't always happen, but it's more likely to happen. So if you're studying a group of people who are actually related because they all live in the same city and their ancestors all came to the U.S. from the same village or community, then it would make some sense that within that group they would be more likely to have matched organs.</p>\n\n<p>On the other hand, it's false to assume that people of the same race are going to be more closely genetically related. To the extent that races are these very huge four or five groupings of human beings, they encompass people who are very distantly related to each other. As distantly related as people of two different races. Intuitively people think that those of the same race are more closely related, but the genetic data show that this assumption is false.</p>"},"changed":1531438243},{"title":"Aren't black people on the whole the best athletes in the world?","field_expert_1":{"value":"<p>The way the question is phrased really embodies the key issue of scientific discourse: What's the relationship between a body of data and the conclusions one can draw from the data? I think we have to start off first by asking exactly what do we mean by athleticism. Because obviously a lot of diverse characteristics go into that - strength, flexibility, coordination, eyesight, endurance, just to name a few. But, obviously, very different kinds of talents are required in athletes. I happen to have seen a lot of white guys who jump quite well. They're all in ballet, not in basketball. But, one of the questions is what kinds of common sense ideas are inflecting the way that the question is being asked. As opposed to a rigorous approach to it.</p>\r\n\r\n<p>If we take the sort of common sense idea that black people are faster than white people, what does that actually mean in a rigorous test? Does it mean that all blacks are faster than all whites? Well, that's demonstrably false. Does it mean a hypothetical average black person is faster than a hypothetical black person? Well, that's meaningless because I don't know how you'd find the hypothetical average person. Does it mean the ten fastest black people are faster than the ten fastest black people? This is, I think, close to what people mean when they say something like that. But the problem with that, is it's statistically nonsensical to characterize a group of a couple of billion people by its most extreme members.</p>\r\n\r\n<p>What we're looking at here in the best athletes is essentially occupational overrepresentation. There are a lot of reasons why people are attracted to sports as a vocation. For example, in boxing, there's an overrepresentation of blacks. There's also an overrepresentation of Hispanics in boxing. It's a consequence of the opportunities open to the particular group in question. And where most avenues to upward mobility are closed to you, you're going to gravitate to something that seems just as low a probability of success as anything else. If other venues are open to you, that don't involve getting beaten up on a regular basis, you're probably more likely to take those.</p>\r\n\r\n<p>When we look at the general issue of occupational overrepresentation, as evidence of genetic superiority, we're kind of left with the promise of Irish policeman yielding Irish police genes, and Jewish comedians being the result of Jewish comedy genes, and Chinese laundry genes, which, of course, is ridiculous. The point of all this is that there are a lot of reasons why people are attracted to certain professions and certain occupations and certain things to do with their lives. Only one of which is that they have some sort of natural ability for it.</p>\r\n\r\n<p>Another important point is that while we like to talk about ability, we have no real way of measuring it. It's a metaphysical, abstract quality. Ability is something you're born with that is independent of the development you will incur during your life. But the fact is, the only thing that we can measure is what you actually do, how you actually perform. The score you get on a pencil and paper test, or whether you actually shoot ten free throws in a row. And that is not independent of the life history that you have. Any IQ test, for example, has a vocabulary component. And there's no way that you can talk about vocabulary that is independent of the words you've been exposed to during the course of your life!</p>\r\n","format":"basic_html","processed":"<p>The way the question is phrased really embodies the key issue of scientific discourse: What's the relationship between a body of data and the conclusions one can draw from the data? I think we have to start off first by asking exactly what do we mean by athleticism. Because obviously a lot of diverse characteristics go into that - strength, flexibility, coordination, eyesight, endurance, just to name a few. But, obviously, very different kinds of talents are required in athletes. I happen to have seen a lot of white guys who jump quite well. They're all in ballet, not in basketball. But, one of the questions is what kinds of common sense ideas are inflecting the way that the question is being asked. As opposed to a rigorous approach to it.</p>\n\n<p>If we take the sort of common sense idea that black people are faster than white people, what does that actually mean in a rigorous test? Does it mean that all blacks are faster than all whites? Well, that's demonstrably false. Does it mean a hypothetical average black person is faster than a hypothetical black person? Well, that's meaningless because I don't know how you'd find the hypothetical average person. Does it mean the ten fastest black people are faster than the ten fastest black people? This is, I think, close to what people mean when they say something like that. But the problem with that, is it's statistically nonsensical to characterize a group of a couple of billion people by its most extreme members.</p>\n\n<p>What we're looking at here in the best athletes is essentially occupational overrepresentation. There are a lot of reasons why people are attracted to sports as a vocation. For example, in boxing, there's an overrepresentation of blacks. There's also an overrepresentation of Hispanics in boxing. It's a consequence of the opportunities open to the particular group in question. And where most avenues to upward mobility are closed to you, you're going to gravitate to something that seems just as low a probability of success as anything else. If other venues are open to you, that don't involve getting beaten up on a regular basis, you're probably more likely to take those.</p>\n\n<p>When we look at the general issue of occupational overrepresentation, as evidence of genetic superiority, we're kind of left with the promise of Irish policeman yielding Irish police genes, and Jewish comedians being the result of Jewish comedy genes, and Chinese laundry genes, which, of course, is ridiculous. The point of all this is that there are a lot of reasons why people are attracted to certain professions and certain occupations and certain things to do with their lives. Only one of which is that they have some sort of natural ability for it.</p>\n\n<p>Another important point is that while we like to talk about ability, we have no real way of measuring it. It's a metaphysical, abstract quality. Ability is something you're born with that is independent of the development you will incur during your life. But the fact is, the only thing that we can measure is what you actually do, how you actually perform. The score you get on a pencil and paper test, or whether you actually shoot ten free throws in a row. And that is not independent of the life history that you have. Any IQ test, for example, has a vocabulary component. And there's no way that you can talk about vocabulary that is independent of the words you've been exposed to during the course of your life!</p>"},"changed":1531504567},{"title":"How do you explain 98% genetic similarity but huge phenotypic variation?","field_expert_1":{"value":"<p>The question is what does the number mean? Sure, there's one and a half percent genetic difference between a human and a chimpanzee. And that gives us a lot of leeway to have developed walking and talking and sensuality and civilization, and all the other wonderful trappings of being human - out of our genetic background. Obviously, all humans are far more similar to one another than any of them is to a chimpanzee. And obviously there is very little genetic difference at the root of all of the physical differences that we find among the peoples of the world.</p>\r\n\r\n<p>I think the important question is, what is the pattern that we find when we look at biological diversity in the human species? What we find is that all this physical and genetic diversity is not separating Africans from Asians from Europeans from Native Americans. It's separating us out in much more complicated ways. In fact, the great majority of the variation being found is within populations.</p>\r\n\r\n<p>A little bit more separates out local populations from one another, and very little of the genetic diversity actually separates continental groups. A little bit of genetic variation can go a long way. One single nucleotide change can give you sickle cell anemia, one single nucleotide change can make you an achondroplastic dwarf. That's simply the nature of variation. But I don't know what that has to do with race.</p>\r\n","format":"basic_html","processed":"<p>The question is what does the number mean? Sure, there's one and a half percent genetic difference between a human and a chimpanzee. And that gives us a lot of leeway to have developed walking and talking and sensuality and civilization, and all the other wonderful trappings of being human - out of our genetic background. Obviously, all humans are far more similar to one another than any of them is to a chimpanzee. And obviously there is very little genetic difference at the root of all of the physical differences that we find among the peoples of the world.</p>\n\n<p>I think the important question is, what is the pattern that we find when we look at biological diversity in the human species? What we find is that all this physical and genetic diversity is not separating Africans from Asians from Europeans from Native Americans. It's separating us out in much more complicated ways. In fact, the great majority of the variation being found is within populations.</p>\n\n<p>A little bit more separates out local populations from one another, and very little of the genetic diversity actually separates continental groups. A little bit of genetic variation can go a long way. One single nucleotide change can give you sickle cell anemia, one single nucleotide change can make you an achondroplastic dwarf. That's simply the nature of variation. But I don't know what that has to do with race.</p>"},"changed":1531505010},{"title":"When looking for genetic variation, does it make a difference to look at \"coding\" parts of the genome as opposed to \"non-coding\"?","field_expert_1":{"value":"<p>If you look at pretty much any part of the genome that we know of, you would get about the same pattern. If you looked at any gene, at random, you'd probably get a pattern similar to what you found for the mitochondrial DNA. Because we know what the pattern is. Eighty-five percent of the detectable genetic variation, no matter what you look at, is within groups rather than between groups. Therefore, you're far more likely to find matches among people from different populations than you are to find all Africans clustered together and all Europeans clustered together. That said, however, you can if you look hard enough, find a gene that will cluster that way. Because we do know that there is some geographical variation. As we were talking about earlier, there is somewhere genetic control of hair form. And if you could find that gene, you would find people with straight hair forming a cluster and people with kinky hair forming a cluster. But that doesn't mean you can make a larger claim about other shared traits or characteristics.</p>\r\n","format":"basic_html","processed":"<p>If you look at pretty much any part of the genome that we know of, you would get about the same pattern. If you looked at any gene, at random, you'd probably get a pattern similar to what you found for the mitochondrial DNA. Because we know what the pattern is. Eighty-five percent of the detectable genetic variation, no matter what you look at, is within groups rather than between groups. Therefore, you're far more likely to find matches among people from different populations than you are to find all Africans clustered together and all Europeans clustered together. That said, however, you can if you look hard enough, find a gene that will cluster that way. Because we do know that there is some geographical variation. As we were talking about earlier, there is somewhere genetic control of hair form. And if you could find that gene, you would find people with straight hair forming a cluster and people with kinky hair forming a cluster. But that doesn't mean you can make a larger claim about other shared traits or characteristics.</p>"},"changed":1531505138},{"title":"What can a person's DNA tell you about historical migrations and genetic ancestry?","field_expert_1":{"value":"<p>Well, of course, DNA can tell you a little bit about ancestry. The more similar two species are, the more closely related they are by common descent. It's a bit more complicated with human populations because there's two ways that human populations can be similar to one another. Either they can have a common ancestry or they can be similar because they've had recent genetic unions reflected in what Cole Porter called the \"urge to merge.\" This is what geneticists call gene flow. Unfortunately, it's very hard to distinguish one pattern from the other. Are two populations similar by virtue of sharing common ancestry or genetic unions? The extraction of historical details from genetic patterns is actually a lot more difficult than it's generally represented in the media. Very commonly, different data sets will give you different narrative stories of origin. Different analysis of the same data, sometimes, will give you different stories as well. I know of genetic data that shows the New World was populated in one wave, in two waves, in three waves, and in more than three waves. So, I tend to be somewhat circumspect about taking historical narratives derived from genetic data at face value. This doesn't mean that you can't do it. It just means that like any other scientific endeavor, you have to be very careful and look very carefully at the set of data and analytic techniques being used.</p>\r\n","format":"basic_html","processed":"<p>Well, of course, DNA can tell you a little bit about ancestry. The more similar two species are, the more closely related they are by common descent. It's a bit more complicated with human populations because there's two ways that human populations can be similar to one another. Either they can have a common ancestry or they can be similar because they've had recent genetic unions reflected in what Cole Porter called the \"urge to merge.\" This is what geneticists call gene flow. Unfortunately, it's very hard to distinguish one pattern from the other. Are two populations similar by virtue of sharing common ancestry or genetic unions? The extraction of historical details from genetic patterns is actually a lot more difficult than it's generally represented in the media. Very commonly, different data sets will give you different narrative stories of origin. Different analysis of the same data, sometimes, will give you different stories as well. I know of genetic data that shows the New World was populated in one wave, in two waves, in three waves, and in more than three waves. So, I tend to be somewhat circumspect about taking historical narratives derived from genetic data at face value. This doesn't mean that you can't do it. It just means that like any other scientific endeavor, you have to be very careful and look very carefully at the set of data and analytic techniques being used.</p>"},"changed":1531505498},{"title":"Are there distinct traits or characteristics of each race?","field_expert_1":{"value":"<p>Basically with enough variables, one can divide almost any sample into subsamples. An example of this is that with a few skull measurements, one can do a pretty good job of separating skulls of 18th-century white Americans from 19th-century white Americans. You can't do it with a single variable, of course, but with a combination of variables, statistically, with more and more variables you'll do better and better and better in dividing individuals into the groups in which they're purported to belong. But that doesn't mean that those groups have any sort of underlying biological integrity, or any sort of underlying real integrity. It's just a matter of statistics. And it doesn't necessarily produce a sorting that we can all agree upon. Variation is always, to some degree, random.</p>\r\n\r\n<p>The question, though, is really about race as a scientific or analytical category. It doesn't work as such, for a number of reasons. For one, definitions of race are always based on social definitions. They are socially defined, and thus entirely fluid and unstable, and they vary from time to time and place to place. Secondly, on the biological side, we've all come to realize the incredible amount of variation within any so-called race. So the greater the amount of variation within, the greater the number of variables that you're going to need to define a race. But why even begin to go down that road when there really is no underlying analytical or biological reality in the idea of race in the first place. On a grand scale, I really can't find a reason to think that races would have any sort of reality to them, in terms of selection and evolution.</p>\r\n","format":"basic_html","processed":"<p>Basically with enough variables, one can divide almost any sample into subsamples. An example of this is that with a few skull measurements, one can do a pretty good job of separating skulls of 18th-century white Americans from 19th-century white Americans. You can't do it with a single variable, of course, but with a combination of variables, statistically, with more and more variables you'll do better and better and better in dividing individuals into the groups in which they're purported to belong. But that doesn't mean that those groups have any sort of underlying biological integrity, or any sort of underlying real integrity. It's just a matter of statistics. And it doesn't necessarily produce a sorting that we can all agree upon. Variation is always, to some degree, random.</p>\n\n<p>The question, though, is really about race as a scientific or analytical category. It doesn't work as such, for a number of reasons. For one, definitions of race are always based on social definitions. They are socially defined, and thus entirely fluid and unstable, and they vary from time to time and place to place. Secondly, on the biological side, we've all come to realize the incredible amount of variation within any so-called race. So the greater the amount of variation within, the greater the number of variables that you're going to need to define a race. But why even begin to go down that road when there really is no underlying analytical or biological reality in the idea of race in the first place. On a grand scale, I really can't find a reason to think that races would have any sort of reality to them, in terms of selection and evolution.</p>"},"changed":1531506382},{"title":"How do forensics investigators determine a person's race from their DNA?","field_expert_1":{"value":"<p>Like some of the other questions, especially the one on bone marrow, we have to look at the assumption that is embedded in the question, which is the idea that forensic investigators actually are good at telling an individual's race from their bones or from a fragment of their DNA. I can very clearly say that this assumption is incorrect.</p>\r\n\r\n<p>Initially, there were a number of forensic studies in which they tried to separate individuals into different so-called races depending on what they were looking at in the bones - size and shapes of skulls mostly. And they thought they had it. But when any of these studies has been replicated, looking at individuals from a different area or a different time, the results, sadly, are little better than random assignment.</p>\r\n\r\n<p>I think the reason why this is true is very interesting. It really smacks at how fluid social definitions of race are and even how fluid, sometimes, biologies are. Biology can change, or at least phenotypes can change, from generation to generation. So if you did an initial study on say, bones of so-called blacks and whites in Cleveland, and then do a study of so-called blacks, whites, and Native Americans in Arizona, you actually find that the blacks in Arizona look different from the blacks in Cleveland. And the whites, in fact, look so different that one could even assign them into a different \"race.\" In the same way, maybe, we could say Japanese immigrants look different once they come to the United States versus when they were in Japan.</p>\r\n\r\n<p>The DNA question is a little bit different. I think the answer to that one is that we're not identifying race, we are identifying individuals. Individual DNA is what's unique. Let's face it, it's not important to find a race, it's important to find an individual. That question also very much applies to medicine. Why would forensics investigators even want to determine a person's race? Because you're not trying to find a black or white or Asian. You're trying, most often, to find a person, so you're looking for unique markers, not ones that are generalizable to a group. Secondly, it kind of is a game in which you have to make, first, the assumption that there is such a thing as race. And then if you do put individuals into four or five essential types, the more data you look at - just by matter of pure statistics - the higher your probabilities are going to be of sorting into those groups. But just because you do it doesn't mean that those groups that you set up in the first place have any sort of biological validity to them.</p>\r\n","format":"basic_html","processed":"<p>Like some of the other questions, especially the one on bone marrow, we have to look at the assumption that is embedded in the question, which is the idea that forensic investigators actually are good at telling an individual's race from their bones or from a fragment of their DNA. I can very clearly say that this assumption is incorrect.</p>\n\n<p>Initially, there were a number of forensic studies in which they tried to separate individuals into different so-called races depending on what they were looking at in the bones - size and shapes of skulls mostly. And they thought they had it. But when any of these studies has been replicated, looking at individuals from a different area or a different time, the results, sadly, are little better than random assignment.</p>\n\n<p>I think the reason why this is true is very interesting. It really smacks at how fluid social definitions of race are and even how fluid, sometimes, biologies are. Biology can change, or at least phenotypes can change, from generation to generation. So if you did an initial study on say, bones of so-called blacks and whites in Cleveland, and then do a study of so-called blacks, whites, and Native Americans in Arizona, you actually find that the blacks in Arizona look different from the blacks in Cleveland. And the whites, in fact, look so different that one could even assign them into a different \"race.\" In the same way, maybe, we could say Japanese immigrants look different once they come to the United States versus when they were in Japan.</p>\n\n<p>The DNA question is a little bit different. I think the answer to that one is that we're not identifying race, we are identifying individuals. Individual DNA is what's unique. Let's face it, it's not important to find a race, it's important to find an individual. That question also very much applies to medicine. Why would forensics investigators even want to determine a person's race? Because you're not trying to find a black or white or Asian. You're trying, most often, to find a person, so you're looking for unique markers, not ones that are generalizable to a group. Secondly, it kind of is a game in which you have to make, first, the assumption that there is such a thing as race. And then if you do put individuals into four or five essential types, the more data you look at - just by matter of pure statistics - the higher your probabilities are going to be of sorting into those groups. But just because you do it doesn't mean that those groups that you set up in the first place have any sort of biological validity to them.</p>"},"changed":1531506526},{"title":"Does the series suggest there are no genetic differences between populations?","field_expert_1":{"value":"<p>No, not in the least. Populations are not all the same. You do find gene variants that occur in some populations and only rarely or not at all in other populations. But that's not the same thing as saying that you can define large groups of people, millions of them, by genetics. The problem is there's a whole spectrum of genetic variation, but we impose simplistic racial categories on this spectrum. We ought not to believe that because people are of the same race, they are genetically similar; within races there is a huge spectrum of genetic variation.</p>\r\n\r\n<p>We also have to think critically about what kinds of human groups we're comparing. Sometimes when we see statistically significant differences, we attribute it to race. But in any study, you're looking at a subpopulation within that race. A subpopulation might have something genetically interesting about it at a particular locus, but that doesn't necessarily tell you anything about the race writ large. It may mean that this particular subpopulation experienced some interesting historical event which shaped it in a certain way. An example of this is Tay-Sachs, which is a genetically inherited disease. People of northern European Jewish ancestry may be at higher risk because of something that happened to an ancestral population. So if you're descended from this ancestral population, you'll have that higher risk. If you include those people in the overall \"white\" population, it might look like there's a slightly elevated risk for white people to pass on Tay-Sachs, but it only appears that way because of an elevated risk within this one little subpopulation.</p>\r\n","format":"basic_html","processed":"<p>No, not in the least. Populations are not all the same. You do find gene variants that occur in some populations and only rarely or not at all in other populations. But that's not the same thing as saying that you can define large groups of people, millions of them, by genetics. The problem is there's a whole spectrum of genetic variation, but we impose simplistic racial categories on this spectrum. We ought not to believe that because people are of the same race, they are genetically similar; within races there is a huge spectrum of genetic variation.</p>\n\n<p>We also have to think critically about what kinds of human groups we're comparing. Sometimes when we see statistically significant differences, we attribute it to race. But in any study, you're looking at a subpopulation within that race. A subpopulation might have something genetically interesting about it at a particular locus, but that doesn't necessarily tell you anything about the race writ large. It may mean that this particular subpopulation experienced some interesting historical event which shaped it in a certain way. An example of this is Tay-Sachs, which is a genetically inherited disease. People of northern European Jewish ancestry may be at higher risk because of something that happened to an ancestral population. So if you're descended from this ancestral population, you'll have that higher risk. If you include those people in the overall \"white\" population, it might look like there's a slightly elevated risk for white people to pass on Tay-Sachs, but it only appears that way because of an elevated risk within this one little subpopulation.</p>"},"changed":1532734029}],"backref_field_t_node_clip":[{"title":"\"There's as much or more diversity and genetic difference within any racial group as there is between people of different racial groups.\" -Pilar Ossorio","field_external_video_url":{"uri":"https://player.vimeo.com/video/280780216","title":""},"relationships":{"field_poster_image":{"localFile":{"publicURL":"/static/7a287a28083da53e163ba9d6d1072659-843bb7f369ecaa3df3aa7a85f2155f7d.png"}}}}]}},{"name":"DNA","relationships":{"backref_field_tags_node_article":[{"title":"Race and Gene Studies: What Differences Make a Difference?","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Race does matter. Not race as genetics but race as lived experience, what sociologists call \"social\" race. Social race is an important variable for health researchers and epidemiologists.</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/ec2e1377f18e2e90041a8b5ec16e4436-04436ca921bf7e5d2ca4939b57628287.png"}}}}],"backref_field_tag_node_faq":[{"title":"How do you explain 98% genetic similarity but huge phenotypic variation?","field_expert_1":{"value":"<p>The question is what does the number mean? Sure, there's one and a half percent genetic difference between a human and a chimpanzee. And that gives us a lot of leeway to have developed walking and talking and sensuality and civilization, and all the other wonderful trappings of being human - out of our genetic background. Obviously, all humans are far more similar to one another than any of them is to a chimpanzee. And obviously there is very little genetic difference at the root of all of the physical differences that we find among the peoples of the world.</p>\r\n\r\n<p>I think the important question is, what is the pattern that we find when we look at biological diversity in the human species? What we find is that all this physical and genetic diversity is not separating Africans from Asians from Europeans from Native Americans. It's separating us out in much more complicated ways. In fact, the great majority of the variation being found is within populations.</p>\r\n\r\n<p>A little bit more separates out local populations from one another, and very little of the genetic diversity actually separates continental groups. A little bit of genetic variation can go a long way. One single nucleotide change can give you sickle cell anemia, one single nucleotide change can make you an achondroplastic dwarf. That's simply the nature of variation. But I don't know what that has to do with race.</p>\r\n","format":"basic_html","processed":"<p>The question is what does the number mean? Sure, there's one and a half percent genetic difference between a human and a chimpanzee. And that gives us a lot of leeway to have developed walking and talking and sensuality and civilization, and all the other wonderful trappings of being human - out of our genetic background. Obviously, all humans are far more similar to one another than any of them is to a chimpanzee. And obviously there is very little genetic difference at the root of all of the physical differences that we find among the peoples of the world.</p>\n\n<p>I think the important question is, what is the pattern that we find when we look at biological diversity in the human species? What we find is that all this physical and genetic diversity is not separating Africans from Asians from Europeans from Native Americans. It's separating us out in much more complicated ways. In fact, the great majority of the variation being found is within populations.</p>\n\n<p>A little bit more separates out local populations from one another, and very little of the genetic diversity actually separates continental groups. A little bit of genetic variation can go a long way. One single nucleotide change can give you sickle cell anemia, one single nucleotide change can make you an achondroplastic dwarf. That's simply the nature of variation. But I don't know what that has to do with race.</p>"},"changed":1531505010},{"title":"When looking for genetic variation, does it make a difference to look at \"coding\" parts of the genome as opposed to \"non-coding\"?","field_expert_1":{"value":"<p>If you look at pretty much any part of the genome that we know of, you would get about the same pattern. If you looked at any gene, at random, you'd probably get a pattern similar to what you found for the mitochondrial DNA. Because we know what the pattern is. Eighty-five percent of the detectable genetic variation, no matter what you look at, is within groups rather than between groups. Therefore, you're far more likely to find matches among people from different populations than you are to find all Africans clustered together and all Europeans clustered together. That said, however, you can if you look hard enough, find a gene that will cluster that way. Because we do know that there is some geographical variation. As we were talking about earlier, there is somewhere genetic control of hair form. And if you could find that gene, you would find people with straight hair forming a cluster and people with kinky hair forming a cluster. But that doesn't mean you can make a larger claim about other shared traits or characteristics.</p>\r\n","format":"basic_html","processed":"<p>If you look at pretty much any part of the genome that we know of, you would get about the same pattern. If you looked at any gene, at random, you'd probably get a pattern similar to what you found for the mitochondrial DNA. Because we know what the pattern is. Eighty-five percent of the detectable genetic variation, no matter what you look at, is within groups rather than between groups. Therefore, you're far more likely to find matches among people from different populations than you are to find all Africans clustered together and all Europeans clustered together. That said, however, you can if you look hard enough, find a gene that will cluster that way. Because we do know that there is some geographical variation. As we were talking about earlier, there is somewhere genetic control of hair form. And if you could find that gene, you would find people with straight hair forming a cluster and people with kinky hair forming a cluster. But that doesn't mean you can make a larger claim about other shared traits or characteristics.</p>"},"changed":1531505138},{"title":"What can a person's DNA tell you about historical migrations and genetic ancestry?","field_expert_1":{"value":"<p>Well, of course, DNA can tell you a little bit about ancestry. The more similar two species are, the more closely related they are by common descent. It's a bit more complicated with human populations because there's two ways that human populations can be similar to one another. Either they can have a common ancestry or they can be similar because they've had recent genetic unions reflected in what Cole Porter called the \"urge to merge.\" This is what geneticists call gene flow. Unfortunately, it's very hard to distinguish one pattern from the other. Are two populations similar by virtue of sharing common ancestry or genetic unions? The extraction of historical details from genetic patterns is actually a lot more difficult than it's generally represented in the media. Very commonly, different data sets will give you different narrative stories of origin. Different analysis of the same data, sometimes, will give you different stories as well. I know of genetic data that shows the New World was populated in one wave, in two waves, in three waves, and in more than three waves. So, I tend to be somewhat circumspect about taking historical narratives derived from genetic data at face value. This doesn't mean that you can't do it. It just means that like any other scientific endeavor, you have to be very careful and look very carefully at the set of data and analytic techniques being used.</p>\r\n","format":"basic_html","processed":"<p>Well, of course, DNA can tell you a little bit about ancestry. The more similar two species are, the more closely related they are by common descent. It's a bit more complicated with human populations because there's two ways that human populations can be similar to one another. Either they can have a common ancestry or they can be similar because they've had recent genetic unions reflected in what Cole Porter called the \"urge to merge.\" This is what geneticists call gene flow. Unfortunately, it's very hard to distinguish one pattern from the other. Are two populations similar by virtue of sharing common ancestry or genetic unions? The extraction of historical details from genetic patterns is actually a lot more difficult than it's generally represented in the media. Very commonly, different data sets will give you different narrative stories of origin. Different analysis of the same data, sometimes, will give you different stories as well. I know of genetic data that shows the New World was populated in one wave, in two waves, in three waves, and in more than three waves. So, I tend to be somewhat circumspect about taking historical narratives derived from genetic data at face value. This doesn't mean that you can't do it. It just means that like any other scientific endeavor, you have to be very careful and look very carefully at the set of data and analytic techniques being used.</p>"},"changed":1531505498},{"title":"Are there distinct traits or characteristics of each race?","field_expert_1":{"value":"<p>Basically with enough variables, one can divide almost any sample into subsamples. An example of this is that with a few skull measurements, one can do a pretty good job of separating skulls of 18th-century white Americans from 19th-century white Americans. You can't do it with a single variable, of course, but with a combination of variables, statistically, with more and more variables you'll do better and better and better in dividing individuals into the groups in which they're purported to belong. But that doesn't mean that those groups have any sort of underlying biological integrity, or any sort of underlying real integrity. It's just a matter of statistics. And it doesn't necessarily produce a sorting that we can all agree upon. Variation is always, to some degree, random.</p>\r\n\r\n<p>The question, though, is really about race as a scientific or analytical category. It doesn't work as such, for a number of reasons. For one, definitions of race are always based on social definitions. They are socially defined, and thus entirely fluid and unstable, and they vary from time to time and place to place. Secondly, on the biological side, we've all come to realize the incredible amount of variation within any so-called race. So the greater the amount of variation within, the greater the number of variables that you're going to need to define a race. But why even begin to go down that road when there really is no underlying analytical or biological reality in the idea of race in the first place. On a grand scale, I really can't find a reason to think that races would have any sort of reality to them, in terms of selection and evolution.</p>\r\n","format":"basic_html","processed":"<p>Basically with enough variables, one can divide almost any sample into subsamples. An example of this is that with a few skull measurements, one can do a pretty good job of separating skulls of 18th-century white Americans from 19th-century white Americans. You can't do it with a single variable, of course, but with a combination of variables, statistically, with more and more variables you'll do better and better and better in dividing individuals into the groups in which they're purported to belong. But that doesn't mean that those groups have any sort of underlying biological integrity, or any sort of underlying real integrity. It's just a matter of statistics. And it doesn't necessarily produce a sorting that we can all agree upon. Variation is always, to some degree, random.</p>\n\n<p>The question, though, is really about race as a scientific or analytical category. It doesn't work as such, for a number of reasons. For one, definitions of race are always based on social definitions. They are socially defined, and thus entirely fluid and unstable, and they vary from time to time and place to place. Secondly, on the biological side, we've all come to realize the incredible amount of variation within any so-called race. So the greater the amount of variation within, the greater the number of variables that you're going to need to define a race. But why even begin to go down that road when there really is no underlying analytical or biological reality in the idea of race in the first place. On a grand scale, I really can't find a reason to think that races would have any sort of reality to them, in terms of selection and evolution.</p>"},"changed":1531506382},{"title":"How do forensics investigators determine a person's race from their DNA?","field_expert_1":{"value":"<p>Like some of the other questions, especially the one on bone marrow, we have to look at the assumption that is embedded in the question, which is the idea that forensic investigators actually are good at telling an individual's race from their bones or from a fragment of their DNA. I can very clearly say that this assumption is incorrect.</p>\r\n\r\n<p>Initially, there were a number of forensic studies in which they tried to separate individuals into different so-called races depending on what they were looking at in the bones - size and shapes of skulls mostly. And they thought they had it. But when any of these studies has been replicated, looking at individuals from a different area or a different time, the results, sadly, are little better than random assignment.</p>\r\n\r\n<p>I think the reason why this is true is very interesting. It really smacks at how fluid social definitions of race are and even how fluid, sometimes, biologies are. Biology can change, or at least phenotypes can change, from generation to generation. So if you did an initial study on say, bones of so-called blacks and whites in Cleveland, and then do a study of so-called blacks, whites, and Native Americans in Arizona, you actually find that the blacks in Arizona look different from the blacks in Cleveland. And the whites, in fact, look so different that one could even assign them into a different \"race.\" In the same way, maybe, we could say Japanese immigrants look different once they come to the United States versus when they were in Japan.</p>\r\n\r\n<p>The DNA question is a little bit different. I think the answer to that one is that we're not identifying race, we are identifying individuals. Individual DNA is what's unique. Let's face it, it's not important to find a race, it's important to find an individual. That question also very much applies to medicine. Why would forensics investigators even want to determine a person's race? Because you're not trying to find a black or white or Asian. You're trying, most often, to find a person, so you're looking for unique markers, not ones that are generalizable to a group. Secondly, it kind of is a game in which you have to make, first, the assumption that there is such a thing as race. And then if you do put individuals into four or five essential types, the more data you look at - just by matter of pure statistics - the higher your probabilities are going to be of sorting into those groups. But just because you do it doesn't mean that those groups that you set up in the first place have any sort of biological validity to them.</p>\r\n","format":"basic_html","processed":"<p>Like some of the other questions, especially the one on bone marrow, we have to look at the assumption that is embedded in the question, which is the idea that forensic investigators actually are good at telling an individual's race from their bones or from a fragment of their DNA. I can very clearly say that this assumption is incorrect.</p>\n\n<p>Initially, there were a number of forensic studies in which they tried to separate individuals into different so-called races depending on what they were looking at in the bones - size and shapes of skulls mostly. And they thought they had it. But when any of these studies has been replicated, looking at individuals from a different area or a different time, the results, sadly, are little better than random assignment.</p>\n\n<p>I think the reason why this is true is very interesting. It really smacks at how fluid social definitions of race are and even how fluid, sometimes, biologies are. Biology can change, or at least phenotypes can change, from generation to generation. So if you did an initial study on say, bones of so-called blacks and whites in Cleveland, and then do a study of so-called blacks, whites, and Native Americans in Arizona, you actually find that the blacks in Arizona look different from the blacks in Cleveland. And the whites, in fact, look so different that one could even assign them into a different \"race.\" In the same way, maybe, we could say Japanese immigrants look different once they come to the United States versus when they were in Japan.</p>\n\n<p>The DNA question is a little bit different. I think the answer to that one is that we're not identifying race, we are identifying individuals. Individual DNA is what's unique. Let's face it, it's not important to find a race, it's important to find an individual. That question also very much applies to medicine. Why would forensics investigators even want to determine a person's race? Because you're not trying to find a black or white or Asian. You're trying, most often, to find a person, so you're looking for unique markers, not ones that are generalizable to a group. Secondly, it kind of is a game in which you have to make, first, the assumption that there is such a thing as race. And then if you do put individuals into four or five essential types, the more data you look at - just by matter of pure statistics - the higher your probabilities are going to be of sorting into those groups. But just because you do it doesn't mean that those groups that you set up in the first place have any sort of biological validity to them.</p>"},"changed":1531506526},{"title":"Does mitochondrial DNA change over time?","field_expert_1":{"value":"<p>Mitochondrial DNA is easy to get and easy to study. Each cell contains many copies, while there are only one or two copies of nuclear DNA. The other good thing about mitochondrial DNA is that it changes very rapidly, about ten times more rapidly than nuclear DNA does. And so, when you compare mitochondrial DNA sequences across individuals, you're far more likely to find differences than in a comparable length of nuclear DNA across a couple of people.</p>\r\n\r\n<p>Now the fact is that, not too many years ago it was thought that race was the major organizing principle of human diversity. And I think that it is very noteworthy to discover that when you start looking at pretty much any piece of DNA - the genetic patterns do not sort out racially.</p>\r\n\r\n<p>On the other hand, if you were to isolate the genes for hair form - which we have not isolated and we are nowhere close to isolating - but if you were to isolate those genes and look at their patterns, say, across the globe you might well find that they sort out in some sort of approximation to commonsense ideas about race.</p>\r\n\r\n<p>Well, first of all, you have to look very hard to find a piece of genetic data that would yield a racial pattern. Because the vast bulk of genetic data do not. And in the second place, you don't need genetics of hair form to sort people by hair form, you just look at their hair.</p>\r\n","format":"basic_html","processed":"<p>Mitochondrial DNA is easy to get and easy to study. Each cell contains many copies, while there are only one or two copies of nuclear DNA. The other good thing about mitochondrial DNA is that it changes very rapidly, about ten times more rapidly than nuclear DNA does. And so, when you compare mitochondrial DNA sequences across individuals, you're far more likely to find differences than in a comparable length of nuclear DNA across a couple of people.</p>\n\n<p>Now the fact is that, not too many years ago it was thought that race was the major organizing principle of human diversity. And I think that it is very noteworthy to discover that when you start looking at pretty much any piece of DNA - the genetic patterns do not sort out racially.</p>\n\n<p>On the other hand, if you were to isolate the genes for hair form - which we have not isolated and we are nowhere close to isolating - but if you were to isolate those genes and look at their patterns, say, across the globe you might well find that they sort out in some sort of approximation to commonsense ideas about race.</p>\n\n<p>Well, first of all, you have to look very hard to find a piece of genetic data that would yield a racial pattern. Because the vast bulk of genetic data do not. And in the second place, you don't need genetics of hair form to sort people by hair form, you just look at their hair.</p>"},"changed":1532733777}],"backref_field_t_node_clip":null}},{"name":"Disease","relationships":{"backref_field_tags_node_article":[{"title":"Unlikely mix -- Race, biology and drugs","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>It is difficult to bring anti-discrimination to the market, and as time goes by, it is harder and harder to bring it to the government's attention. But racialized drugs? They may soon be on the drugstore shelves.</p>"},"field_author":{"processed":"Troy Duster"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/f13f9e87c4898bb7aac6d202d861649b-0b7c8a64d91065e2beba00b3a38622af.png"}}}},{"title":"Race and Gene Studies: What Differences Make a Difference?","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Race does matter. Not race as genetics but race as lived experience, what sociologists call \"social\" race. Social race is an important variable for health researchers and epidemiologists.</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/ec2e1377f18e2e90041a8b5ec16e4436-04436ca921bf7e5d2ca4939b57628287.png"}}}},{"title":"The Misuse of Race in Medical Diagnosis","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Here is the crux of the problem: My daughter's race can never be known. Her genetic risk for this or that disease is necessarily imprecise because she is a person, not a race.</p>"},"field_author":{"processed":"Richard Garcia"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/a8d7d1d17497279b9f11a7f3ecb44b52-9154bd32e7479570acac79d59a5d240b.png"}}}}],"backref_field_tag_node_faq":[{"title":"How are subjects selected for drug studies by race?","field_expert_1":{"value":"<p>This question assumes that there are \"pure\" black people someplace outside of the US. Also, it assumes that race is all about ancestry. Neither of these assumptions is correct. Black people in the world have a variety of different genotypes and ancestries, as do members of every other racial group. Many white Americans have black and Native American ancestors and many Native Americans have white or black ancestors. Any attempt to designate an ideal or canonical genotype for a race of people, or a definitive ancestral lineage, would be entirely arbitrary. Also, any attempt to do this would have surprising results. If we were trying to find an Asian ideal, we would exclude many people generally identified as Asian, and probably include some who are not so identified in everyday life. Historically, some societies have tried to define \"ideal\" or \"pure\" racial types - the Nazis attempted to do this in the mid-twentieth century, and the Spain of Torquemada did it in the fifteenth century. When a society expends many resources attempting to find an ideal racial type, it is usually so that it can discriminate against those who do not meet the ideal.</p>\r\n\r\n<p>The notion that there exist people who are purely of one race or another probably stems from the idea that at some time in history, groups of people were isolated on each continent, that these groups had children only with each other for many generations, and that these continentally isolated populations are reflected in our current human races. Subpopulations in other species are formed when a small group of individuals becomes an isolated breeding population for many generations, then the isolated group develops significant genetic dissimilarity to other populations of the same species. However, there is no evidence that human races were ever isolated breeding populations; people have always mingled with their neighbors, have always migrated and traded, and by having children together we traded genes as well as trinkets.</p>\r\n","format":"basic_html","processed":"<p>This question assumes that there are \"pure\" black people someplace outside of the US. Also, it assumes that race is all about ancestry. Neither of these assumptions is correct. Black people in the world have a variety of different genotypes and ancestries, as do members of every other racial group. Many white Americans have black and Native American ancestors and many Native Americans have white or black ancestors. Any attempt to designate an ideal or canonical genotype for a race of people, or a definitive ancestral lineage, would be entirely arbitrary. Also, any attempt to do this would have surprising results. If we were trying to find an Asian ideal, we would exclude many people generally identified as Asian, and probably include some who are not so identified in everyday life. Historically, some societies have tried to define \"ideal\" or \"pure\" racial types - the Nazis attempted to do this in the mid-twentieth century, and the Spain of Torquemada did it in the fifteenth century. When a society expends many resources attempting to find an ideal racial type, it is usually so that it can discriminate against those who do not meet the ideal.</p>\n\n<p>The notion that there exist people who are purely of one race or another probably stems from the idea that at some time in history, groups of people were isolated on each continent, that these groups had children only with each other for many generations, and that these continentally isolated populations are reflected in our current human races. Subpopulations in other species are formed when a small group of individuals becomes an isolated breeding population for many generations, then the isolated group develops significant genetic dissimilarity to other populations of the same species. However, there is no evidence that human races were ever isolated breeding populations; people have always mingled with their neighbors, have always migrated and traded, and by having children together we traded genes as well as trinkets.</p>"},"changed":1531505403},{"title":"Are sickle cell and Tay-Sachs racial diseases?","field_expert_1":{"value":"<p>First of all, we need to say that being of a certain race is not what causes somebody to have the gene variant for Tay-Sachs, or the gene variant for sickle cell. It's having ancestors who were in a geographic region where those things either occurred by chance or were selected for, as in the sickle cell case. Although many people in the U.S. think sickle cell is a disease of black people, that's not necessarily true. Sickle cell is found in people in Greece, the island of Orchomenos, in particular, has very high carrier rates for sickle cell. There are also high carrier rates among people on the Arabian peninsula and people in India. There are parts of India where sickle cell carrier rate is as high as it is anywhere in Africa. On the other hand, people in the southern part of Africa - or people whose ancestry goes back to the southern part of Africa - don't have high sickle cell carrier rates because that allele is selected for only in human beings who have lived where there's a high incidence of malaria, which you don't find in southern Africa. People do not carry the sickle cell gene variant because they are of a certain race, but because of some more particularized population history.</p>\r\n\r\n<p>I also think it's worth pointing out that, while we make claims about the sickle cell carrier rate in black people and white people in the U.S., if you were to go to a period of our history where we defined black and white differently, then those numbers would be different. Or if we were to go to the Bahamas or maybe to Brazil, where currently the perceptions of black and white are different than they are here in the U.S., then the carrier rate numbers would be different. There would probably be a higher carrier rate for sickle cell gene variants in the white population in the Bahamas or Brazil, than there is here. That's because in the U.S. we draw the line so that anybody who looks like they have the slightest bit of African ancestry gets put in the black category. But that's not true everywhere, and it's not even necessarily true at all times in the United States. We can come up with numbers signifying the rate at which a group of people carries a particular gene variant, and those numbers may be accurate and scientifically valid, but we still need to recognize the ways in which the number is arbitrary. These carrier rate numbers will not be true for all times and all places, in part because the way in which we divide up the spectrum of human genetic variation changes; we don't always divide it the same way.</p>\r\n","format":"basic_html","processed":"<p>First of all, we need to say that being of a certain race is not what causes somebody to have the gene variant for Tay-Sachs, or the gene variant for sickle cell. It's having ancestors who were in a geographic region where those things either occurred by chance or were selected for, as in the sickle cell case. Although many people in the U.S. think sickle cell is a disease of black people, that's not necessarily true. Sickle cell is found in people in Greece, the island of Orchomenos, in particular, has very high carrier rates for sickle cell. There are also high carrier rates among people on the Arabian peninsula and people in India. There are parts of India where sickle cell carrier rate is as high as it is anywhere in Africa. On the other hand, people in the southern part of Africa - or people whose ancestry goes back to the southern part of Africa - don't have high sickle cell carrier rates because that allele is selected for only in human beings who have lived where there's a high incidence of malaria, which you don't find in southern Africa. People do not carry the sickle cell gene variant because they are of a certain race, but because of some more particularized population history.</p>\n\n<p>I also think it's worth pointing out that, while we make claims about the sickle cell carrier rate in black people and white people in the U.S., if you were to go to a period of our history where we defined black and white differently, then those numbers would be different. Or if we were to go to the Bahamas or maybe to Brazil, where currently the perceptions of black and white are different than they are here in the U.S., then the carrier rate numbers would be different. There would probably be a higher carrier rate for sickle cell gene variants in the white population in the Bahamas or Brazil, than there is here. That's because in the U.S. we draw the line so that anybody who looks like they have the slightest bit of African ancestry gets put in the black category. But that's not true everywhere, and it's not even necessarily true at all times in the United States. We can come up with numbers signifying the rate at which a group of people carries a particular gene variant, and those numbers may be accurate and scientifically valid, but we still need to recognize the ways in which the number is arbitrary. These carrier rate numbers will not be true for all times and all places, in part because the way in which we divide up the spectrum of human genetic variation changes; we don't always divide it the same way.</p>"},"changed":1531506382},{"title":"Does the series suggest there are no genetic differences between populations?","field_expert_1":{"value":"<p>No, not in the least. Populations are not all the same. You do find gene variants that occur in some populations and only rarely or not at all in other populations. But that's not the same thing as saying that you can define large groups of people, millions of them, by genetics. The problem is there's a whole spectrum of genetic variation, but we impose simplistic racial categories on this spectrum. We ought not to believe that because people are of the same race, they are genetically similar; within races there is a huge spectrum of genetic variation.</p>\r\n\r\n<p>We also have to think critically about what kinds of human groups we're comparing. Sometimes when we see statistically significant differences, we attribute it to race. But in any study, you're looking at a subpopulation within that race. A subpopulation might have something genetically interesting about it at a particular locus, but that doesn't necessarily tell you anything about the race writ large. It may mean that this particular subpopulation experienced some interesting historical event which shaped it in a certain way. An example of this is Tay-Sachs, which is a genetically inherited disease. People of northern European Jewish ancestry may be at higher risk because of something that happened to an ancestral population. So if you're descended from this ancestral population, you'll have that higher risk. If you include those people in the overall \"white\" population, it might look like there's a slightly elevated risk for white people to pass on Tay-Sachs, but it only appears that way because of an elevated risk within this one little subpopulation.</p>\r\n","format":"basic_html","processed":"<p>No, not in the least. Populations are not all the same. You do find gene variants that occur in some populations and only rarely or not at all in other populations. But that's not the same thing as saying that you can define large groups of people, millions of them, by genetics. The problem is there's a whole spectrum of genetic variation, but we impose simplistic racial categories on this spectrum. We ought not to believe that because people are of the same race, they are genetically similar; within races there is a huge spectrum of genetic variation.</p>\n\n<p>We also have to think critically about what kinds of human groups we're comparing. Sometimes when we see statistically significant differences, we attribute it to race. But in any study, you're looking at a subpopulation within that race. A subpopulation might have something genetically interesting about it at a particular locus, but that doesn't necessarily tell you anything about the race writ large. It may mean that this particular subpopulation experienced some interesting historical event which shaped it in a certain way. An example of this is Tay-Sachs, which is a genetically inherited disease. People of northern European Jewish ancestry may be at higher risk because of something that happened to an ancestral population. So if you're descended from this ancestral population, you'll have that higher risk. If you include those people in the overall \"white\" population, it might look like there's a slightly elevated risk for white people to pass on Tay-Sachs, but it only appears that way because of an elevated risk within this one little subpopulation.</p>"},"changed":1532734029}],"backref_field_t_node_clip":null}}],"field_interviewee":{"localFile":{"publicURL":"/static/a861e9cdf3d4feedee1cc8932fae63d0-c410f6cde5321da46cc37b38b0a17afa.png","childImageSharp":{"id":"c45b2b86-4775-51f9-8ecf-17540a668800 >> ImageSharp","original":{"width":888,"height":1074,"src":"/static/a861e9cdf3d4feedee1cc8932fae63d0-c410f6cde5321da46cc37b38b0a17afa.png"},"sizes":{"src":"/static/a861e9cdf3d4feedee1cc8932fae63d0-c410f6cde5321da46cc37b38b0a17afa-2fd78.png"},"resolutions":{"height":484,"width":400,"src":"/static/a861e9cdf3d4feedee1cc8932fae63d0-c410f6cde5321da46cc37b38b0a17afa-37095.png"}}}}}}},"pageContext":{"id":"773f0ef5-4296-4546-9914-e8fec2dd6167"}}