{"data":{"allNodeFaq":{"totalCount":45,"edges":[{"node":{"fields":{"slug":"why-do-people-who-need-organ-and-bone-marrow-transplants"}}},{"node":{"fields":{"slug":"didnt-the-founding-fathers-oppose-slavery"}}},{"node":{"fields":{"slug":"why-were-black-people-written-about-so-negatively-in-biblical-era"}}},{"node":{"fields":{"slug":"how-does-the-us-history-of-race-and-slavery-compare"}}},{"node":{"fields":{"slug":"has-race-always-been-with-us"}}},{"node":{"fields":{"slug":"how-is-racism-different-from-prejudice"}}},{"node":{"fields":{"slug":"is-there-a-distinction-between-race-and-racism"}}},{"node":{"fields":{"slug":"why-were-only-africans-enslaved"}}},{"node":{"fields":{"slug":"what-is-the-origin-of-the-word-race"}}},{"node":{"fields":{"slug":"why-are-there-different-levels-of-advancement-in-varying-countries"}}},{"node":{"fields":{"slug":"why-was-a-racist-ideology-so-easy-for-white-america"}}},{"node":{"fields":{"slug":"are-people-who-are-similar-naturally-drawn-to-one-another"}}},{"node":{"fields":{"slug":"are-we-ready-for-a-colorblind-society"}}},{"node":{"fields":{"slug":"are-reparations-for-slavery-appropriate"}}},{"node":{"fields":{"slug":"what-policies-might-integrate-the-suburbs-and-remedy-some-of"}}},{"node":{"fields":{"slug":"what-does-equity-look-like-when-will-racism-end"}}},{"node":{"fields":{"slug":"if-race-isnt-real-what-about-its-effects"}}},{"node":{"fields":{"slug":"why-do-we-have-to-pay-for-wrongs-of-the"}}},{"node":{"fields":{"slug":"arent-black-people-on-the-whole-the-best-athletes-in"}}},{"node":{"fields":{"slug":"how-do-you-explain-98-genetic-similarity-but-huge-phenotypic"}}},{"node":{"fields":{"slug":"arent-racial-differences-hard-wired"}}},{"node":{"fields":{"slug":"when-looking-for-genetic-variation-does-it-make-a-difference"}}},{"node":{"fields":{"slug":"how-do-you-explain-varying-levels-of-success-and-achievement"}}},{"node":{"fields":{"slug":"is-there-a-gene-that-controls-for-skin-color"}}},{"node":{"fields":{"slug":"how-are-subjects-selected-for-drug-studies-by-race"}}},{"node":{"fields":{"slug":"slavery-is-long-over-how-does-race-affect-us-today"}}},{"node":{"fields":{"slug":"what-can-a-persons-dna-tell-you-about-historical-migrations"}}},{"node":{"fields":{"slug":"how-is-racism-distinct-from-ethnocentrism"}}},{"node":{"fields":{"slug":"how-do-we-dispel-racist-ideology"}}},{"node":{"fields":{"slug":"why-not-base-affirmative-action-on-socioeconomic-status-instead-of"}}},{"node":{"fields":{"slug":"why-do-recent-immigrants-do-better-than-african-americans-socioeconomically"}}},{"node":{"fields":{"slug":"is-it-true-that-people-metabolize-drugs-at-different-rates"}}},{"node":{"fields":{"slug":"are-sickle-cell-and-tay-sachs-racial-diseases"}}},{"node":{"fields":{"slug":"are-there-distinct-traits-or-characteristics-of-each-race"}}},{"node":{"fields":{"slug":"what-role-should-race-play-in-health-research-and-medicine"}}},{"node":{"fields":{"slug":"what-role-has-the-bible-played-in-the-construction-of"}}},{"node":{"fields":{"slug":"how-do-forensics-investigators-determine-a-persons-race-from-their"}}},{"node":{"fields":{"slug":"when-is-it-okay-to-base-social-policies-on-race"}}},{"node":{"fields":{"slug":"what-is-the-difference-between-race-and-ethnicity"}}},{"node":{"fields":{"slug":"does-mitochondrial-dna-change-over-time"}}},{"node":{"fields":{"slug":"what-can-individuals-do-to-stop-institutional-racism"}}},{"node":{"fields":{"slug":"how-do-you-enlist-support-of-white-people-in-achieving"}}},{"node":{"fields":{"slug":"does-the-series-suggest-there-are-no-genetic-differences-between"}}},{"node":{"fields":{"slug":"dont-peoples-values-influence-their-chances-for-success"}}},{"node":{"fields":{"slug":"is-the-caste-system-in-india-racialized"}}}]},"nodeFaq":{"id":"d947f7fe-93fb-4725-95f3-c2a3073d7fc3","title":"How do forensics investigators determine a person's race from their DNA?","fields":{"slug":"how-do-forensics-investigators-determine-a-persons-race-from-their"},"field_title":{"processed":"Alan Goodman"},"field_question_summary":{"processed":"<p>If race isn't biological, how do forensics investigators determine a person's race using just their bones or a fragment of their DNA?</p>"},"field_expert_1":{"processed":"<p>Like some of the other questions, especially the one on bone marrow, we have to look at the assumption that is embedded in the question, which is the idea that forensic investigators actually are good at telling an individual's race from their bones or from a fragment of their DNA. I can very clearly say that this assumption is incorrect.</p>\n\n<p>Initially, there were a number of forensic studies in which they tried to separate individuals into different so-called races depending on what they were looking at in the bones - size and shapes of skulls mostly. And they thought they had it. But when any of these studies has been replicated, looking at individuals from a different area or a different time, the results, sadly, are little better than random assignment.</p>\n\n<p>I think the reason why this is true is very interesting. It really smacks at how fluid social definitions of race are and even how fluid, sometimes, biologies are. Biology can change, or at least phenotypes can change, from generation to generation. So if you did an initial study on say, bones of so-called blacks and whites in Cleveland, and then do a study of so-called blacks, whites, and Native Americans in Arizona, you actually find that the blacks in Arizona look different from the blacks in Cleveland. And the whites, in fact, look so different that one could even assign them into a different \"race.\" In the same way, maybe, we could say Japanese immigrants look different once they come to the United States versus when they were in Japan.</p>\n\n<p>The DNA question is a little bit different. I think the answer to that one is that we're not identifying race, we are identifying individuals. Individual DNA is what's unique. Let's face it, it's not important to find a race, it's important to find an individual. That question also very much applies to medicine. Why would forensics investigators even want to determine a person's race? Because you're not trying to find a black or white or Asian. You're trying, most often, to find a person, so you're looking for unique markers, not ones that are generalizable to a group. Secondly, it kind of is a game in which you have to make, first, the assumption that there is such a thing as race. And then if you do put individuals into four or five essential types, the more data you look at - just by matter of pure statistics - the higher your probabilities are going to be of sorting into those groups. But just because you do it doesn't mean that those groups that you set up in the first place have any sort of biological validity to them.</p>"},"field_expert_1_answer":{"processed":"<p>The DNA research sounds a lot like the development of the forensic bone work. Looking at a lot of variables at the same time and saying that the combination of looking at lots of variables can properly sort individuals into different groups.</p>\n\n<p>With Mark Shriver's work, he frequently compares blacks from Washington, D.C. with whites from Penn State University. And he has found some alleles that do a pretty good job of sorting those two groups of individuals. However, in Louisiana the test might not work as well. Interestingly, if it fails, we're probably less likely to hear about it because it's a technological failure. But now it's in the New York Times because, at least at this point, it seems interesting and it seems to be successful.</p>\n\n<p>But the question is - let's take this another way - will somebody in Germany now pick up this methodology and assume, okay, I can use the same bunch of alleles in Germany to distinguish Africans who have come to Germany directly from Africa - say Algeria, for example - and I'm going to compare that to Germans. My guess is that this will happen and lead to all sorts of problematic outcomes.</p>\n\n<p>The point that needs to be made is that race is very specific. It's not general. We tend to want to make it general. But race is a very site specific, socially defined phenomenon.</p>"},"field_expert_2":{"processed":"Jonathan Marks"},"field_expert_3_name":{"processed":"Alan Goodman"},"field_expert_4_name":{"processed":"Jonathan Marks"},"field_expert_4_answer":{"processed":"<p>Can I add one thing to that also? At one time, most, if not all of this work was being done in universities by researchers who had no other interest than the advancement of knowledge and what other baggage and intellectual prejudice that they brought to the table. But the fact is that, today, a lot of this work is being done by companies who have a vested interest in the profitability and marketing service that people will buy. And in this particular case, we're talking about a company called DNAPrint Genomics. And, as Alan said, we're not going to hear about the failures, we're only going to hear about the correct hit. And also, as Pilar was talking about earlier, the same goes with these companies that provide services for pharmacogenomics as well. It's dangerous territory.</p>"}}},"pageContext":{"id":"d947f7fe-93fb-4725-95f3-c2a3073d7fc3"}}