{"data":{"nodeInterview":{"title":" Interview with Alan Goodman","changed":1528241293,"field_interviewee_name":{"processed":"Alan Goodman"},"field_interviewee_bio":{"processed":"Alan Goodman is professor of biological anthropology at Hampshire College and co-editor of Genetic Nature / Culture: Anthropology and Science Beyond the Cultural Divide and Building a New Bio-Cultural Synthesis."},"field_key_quote":{"processed":"We live in racial smog. This is a world of racial smog. We can't help but breathe that smog. Everybody breathes it. But what's nice is that you can recognize that you are breathing that smog, and that's the first step."},"field_full_length_version":{"processed":"<p><strong>How difficult is it to jettison the idea of race as biology?</strong></p>\n\n<p>To understand why the idea of race is a biological myth requires a major paradigm shift - an absolutely paradigm shift, a shift in perspective. And for me, it's like seeing what it must have been like to understand that the world isn't flat. The world looks flat to our eyes. And perhaps I can invite you to a mountaintop or to a plain, and you can look out the window at the horizon, and see, \"Oh, what I thought was flat I can see a curve in now.\" And that race is not based on biology, but race is rather an idea that we ascribe to biology.</p>\n\n<p>That's quite shocking to a lot of individuals. When you look and you think you see race, to be told that no, you don't see race, you just think you see race, you know, it's based on your cultural lens - that's extremely challenging.</p>\n\n<p>What's heartening is that so many students love it. They feel liberated by beginning to understand that, in fact, whiteness is a cultural construction, that race is a cultural construction, that we really are fundamentally alike. It's our politics, it's political economy, it's an old ideology that tends to separate us out. It's institutions that have been born with the idea of race and racism that tend to separate us out.</p>\n\n<p>Young children today, kids today, in my experience, love it that we can have some common humanity, that we can come together as one, that this idea of biological race is a myth that's separating us. They love the idea that there's really some wall that can be smashed down and help bring us together.</p>\n\n<p><strong>What's wrong with classifying by race as biology?</strong></p>\n\n<p>Scientists have actually been saying for quite a while that race, as biology, doesn't exist - that there's no biological basis for race. And that is in the facts of biology, the facts of non-concordance, the facts of continuous variation, the recentness of our evolution, the way that we all commingle and come together, how genes flow, and perhaps especially in the fact that most variation occurs within race versus between races or among races, suggesting that there's no generalizability to race. There is no center there; there is no there there in the center. It's fluid.</p>\n\n<p>But many individuals will say, \"Well, that's okay, at least it's an approximation. It at least gives us a way to classify. Hey, you know, our head size may be continuous and shoe size may be continuous, but we developed a way to classify people by hat size and shoe size. And it kind of works. Your shoe may be a little bit crunchy but you basically know to go in and start somewhere, So what's wrong with doing it for race?\"</p>\n\n<p>And I'll tell you, there's a couple things that are wrong with it, where that analogy really breaks down. We've developed a universal system for thinking about hat size that's measurable, for example. So you can go into Sao Paulo Brazil and the hat merchants there have the same scale that the hat merchants do in Cambridge, Massachusetts. And we can have universality because it's objective, it's measurable, we're just measuring the circumference around the head. It doesn't change culturally from one place to another.</p>\n\n<p>But think about race and its universality or lack thereof. Where is your measurement device? There is no way to measure race first. We sometimes do it by skin color. Other people may do it by hair texture. Other people may have the dividing lines different in terms of skin color. What's black in the United States is not what's black in Brazil or what's black in South Africa. What was black in 1940 is different from what is black in 2000. Certainly, with the evolution of whiteness, what was white in 1920 - as a Jew I was not white then, but I'm white now, so white has changed tremendously.</p>\n\n<p>There's no stability and constancy. That's life. That's fine as social ideas go, that we all have our individual classification systems and may use them, but for science, it's death. It does not work. Science is based on generalizability, it's based on consistency, it's based on reproducibility. If you have none of that, you have junk science.</p>\n\n<p><strong>What is non-concordance and what does that tell us about race?</strong></p>\n\n<p>For race to have meaning, for race to be more than skin-deep, for race to be more than a typology, one has to have concordance. In other words, skin color needs to reflect things that are deeper in the body, under the skin. But, in fact, human variation is rather non-concordant.</p>\n\n<p>I'll give you an example of concordance. Height is actually quite concordant with weight. As we get taller, we gain weight, we have more weight. One aspect of size is concordant with another aspect of size.</p>\n\n<p>But most of human variation is non-concordant. Skin color or eye color or hair color is not correlated with height or weight. And they're definitely not correlated with more complex traits like intelligence or athletic performance. Those things evolve and develop in entirely different ways. Just as skin color develops in a different way from size, intelligence, athletic performance, other traits develop in different and independent ways.</p>\n\n<p>A map of skin color gradients looks sort of like the map of temperature. It gets lighter, as you go towards the poles and it's darker near the equator. But then take a map of, say, the distribution of blood type A. Looks entirely different. There's no relationship between the two maps. The distributions are non-concordant. Simply, one is not related to the other.</p>\n\n<p>When we adopt a racial view, we have to see concordance. And perhaps if we don't see it, we make it up. Because if there's no concordance, there is no race. So, racist scientists, for example, have to see a concordance between skin color and IQ, otherwise there's no meaning there, there is no there there. There's nothing under the skin. Race stops at the color of your skin.</p>\n\n<p>What's at risk? Quite a bit is at risk. It's how we see each other, how we respect each other. It's about understanding that somebody from one town in Poland, and somebody from the next town in Poland, could be more different from each other than a Pole and a person from South Africa.</p>\n\n<p>It's about knowing that our assumptions about difference and who we're related to and who we're most alike may be entirely wrong. It's ultimately about a revolution in how we think about human difference and similarity.</p>\n\n<p><strong>How much human variation falls within any population, and how much between \"races\"?</strong></p>\n\n<p>Richard Lewontin did an amazing piece of work which he published in 1972, in a famous article called \"The Apportionment of Human Variation.\" Literally what he tried to do was see how much genetic variation showed up at three different levels.</p>\n\n<p>One level was the variation that showed up among or between purported races. And the conventional idea is that quite a bit of variation would show up at that level. And then he also explored two other levels at the same time. How much variation occurred within a race, but between or among sub-groups within that purported race.</p>\n\n<p>So, for instance, in Europe, how much variation would there be between the Germans, the Finns and the Spanish? Or how much variation could we call local variation, occurring within an ethnicity such as the Navajo or Hopi or the Chatua.</p>\n\n<p>And the amazing result was that, on average, about 85% of the variation occurred within any given group. The vast majority of that variation was found at a local level. In fact, groups like the Finns are not homogeneous - they actually contain, I guess one could literally say, 85% of the genetic diversity of the world.</p>\n\n<p>Secondly, of that remaining 15%, about half of that, seven and a half percent or so, was found to be still within the continent, but just between local populations; between the Germans and the Finns and the Spanish. So, now we're over 90%, something like 93% of variation actually occurs within any given continental group. And only about 6-7% of that variation occurs between \"races,\" leaving one to say that race actually explains very little of human variation.</p>\n\n<p>You know, geography perhaps is the better way to explain that 15% more than race or anything else. For instance, there can be accumulations of genes in one place in the globe, and not another.</p>\n\n<p>But, for the most part, you know that basic human plan is really a basic human plan, and is found almost anywhere in the world. Most variation is found locally within any group. Why don't we believe that? Because we happen to ascribe great significance to skin color, and a few other physical cues that tell us that that's not so. And, in fact though, these may happen to be a few of the things that do widely vary from place to place. But, that's not true under the skin. Rather, quite another story is told by looking at genes under the skin.</p>\n\n<p><strong>Are there boundaries dividing populations?</strong></p>\n\n<p>The idea of race, of course, assumes that there are set boundaries between the races, but we know that to be untrue. You know, there's no racial boundary that's ever been found. Any trait that one looks at, one tends to see gradual variation from one group to another. The facts of human variation are that it's continuous, it's not lumped into three or four or five racial groups.</p>\n\n<p>One of the ways to begin to see a different paradigm, to see that the world really isn't divided into three or four or five types of individuals, is to really try to locate those individuals, to find them and to locate the racial boundaries between them. You could take any characteristic you want, but the most frequently used is skin color. We think that each type of person has a different skin color.</p>\n\n<p>But do this as a thought experiment: start off in northern Scandinavian, say northern Finland, and take a walk in your mind through Scandinavia, perhaps into Germany, down through Germany into southern Europe, through the Mediterranean perhaps, circle around until you get to Algeria, into northern Africa, and continue on your way down towards the equator, and finally from the equator to South Africa.</p>\n\n<p>The challenge would be to say where does one race begin, and where does another race end. Or even where does dark skin begin, and light skin end? Or, perhaps as you leave the equator, where does light skin begin to show up again? In fact, what you find is a rather subtle gradation in skin colors. This is called \"clinal variation\", and it's really quite like what you see in your weather maps of temperature in the back of USA Today, or your 11 o'clock weather forecast, where you can see how temperature grades change ever so slightly as you go from north to south. Well, skin color is actually quite the same thing. It varies clinically - continuously. There is no abrupt change from one skin color to the next.</p>\n\n<p><strong>How is human genetic difference - and similarity - traced to our history?</strong></p>\n\n<p>We basically are the same plan, and we don't need to alter our plan. In fact, one of the hallmarks of humans is that we're flexible. We are built with this very flexible brain and flexible structure that lets us go into a lot of new situations without needing to genetically adapt to it. We're kind of like the Swiss Army knife of species. We can apply culture and our ideas to conquer different environments. When we go into the cold we don't need to grow hair. We just need to find a buffalo skin to put on. Or better yet, we invent central heating.</p>\n\n<p>As best we know, humans started in Africa. And they had a lot of time working out what they were going to be like in Africa. And through that time of working out what they were going to be like in Africa, they began to diverge and change slowly, ever so slowly.</p>\n\n<p>Some of that change may have been due to selective pressures in different parts of Africa. And Africa is a very diverse place, with different climates, different eco-zones. There may have been some selection from that, and selection from diseases, with sickle cell being one concrete example of that, since sickle cell is a response to malaria. And malaria is not something that's a big problem throughout Africa, but is a huge problem, a huge selective force, in certain parts of Africa.</p>\n\n<p>Adapting to different environments and circumstances is one way that we see change develop. However, it's probably not the major thing that makes us different clinically, geographically different. After all, we are a young species, and we're generalists.</p>\n\n<p>Another way we change is more or less by random flow of genes. This is one of the big hallmarks of humans, that we tend to be very mobile. We've always been very mobile. And our genes are even more mobile. We may not move, but our genes may move because somebody we mated with, or the grandchild of somebody we've mated with, that person moves. And that person's great, great, great grandchild moves, and so our genes are constantly on the move and literally moving around the planet.</p>\n\n<p>That was the story 100,000 years ago. It was the story 75,000 years ago. It's the story 50,000 years ago, and up to the present. We've had maybe 100,000 years of having genes move out and mix and re-assort in countless different ways.</p>\n\n<p>Some of those movements may follow major migrations as agricultural people came into Europe, as people crossed the Bering Strait and came into the Americas. But, other movements are much more subtle. They're smaller groups of individuals that moved, or their genes moved from place to place, and time to time. We're constantly migrating and mating outside our group, responding to the urge to merge. And that happens all the time. And that is us. So, what you end up with, mathematically and in reality, are subtle gradations; one gene grading one way, another gene grading another way.</p>\n\n<p><strong>Are we all Africans?</strong></p>\n\n<p>Well, we all spent a lot of time in Africa. Our genes certainly spent a lot of time in Africa. If we are anything, we are African. I think my genes spent less time in Europe, and less time in Asia, than they spent as an African, being in Africa. So, yes, I'm African, except that my skin color changed perhaps when the lineage that led to me left Africa. So, yeah, we are all Africans under the skin.</p>\n\n<p>But, that's an idea too. I think the more accurate idea, or the way to think about things, is that we're all mongrels. People moved around in Africa, they moved around when they came out of Africa, they constantly interbred with each other. So today we have this notion that, \"Oh, you're multi-racial. Oh, you're this and that.\" Or, \"Wow!\" like that was a new concept, that all of a sudden the races are mixing together. Well, not so. We've always been mixing. We're always mongrels. Every single one of us is a mongrel.</p>\n\n<p>We are constantly going across barriers, over barriers, under barriers. There's been no breeding isolation really that's occurred at all. So, the combination of ours being a young species, and there being no breeding isolation is what generates the fact that all you see is very little variation among peoples. That the variation is rather continuous, and localized.</p>\n\n<p><strong>How do diseases become racialized?</strong></p>\n\n<p>It used to be at the turn of the century that we would think of individual races as having very specific diseases. Well, that idea of race-specific diseases was soon shown to be not true. But, what we are ending up with is the idea that race is a risk factor, and osteoporosis is an interesting example of that.</p>\n\n<p>For instance, if you look at any review article on osteoporosis, it may suggest race is a risk factor. But, when you try to interrogate that a little bit, it's not totally clear what they mean by race. Do they mean genetics? Do they mean something about life experience? It isn't quite clear.</p>\n\n<p>And this is where, I think, some medical theory actually hits the marketplace and our day-to-day lives. That's the important intersection. How do ideas about race take on material reality?</p>\n\n<p>A couple of ways this one takes on material reality is that doctors are trained to think that Black people are somewhat immune to osteoporosis because that's what their textbooks say. And that then reflects what they do in actual practice. And that's a point I'd like to get back to.</p>\n\n<p>It also reflects the label on a Tums calcium bottle. The label on the back of the Tums bottles suggests that white, or sometimes Caucasian and Asian, women are more prone to osteoporosis. The label doesn't mention anything about the potential benefits of taking a calcium supplement for Black people.</p>\n\n<p>So, the interesting point is where did that information come from? Well, here we have the Tums bottle that we can get off our drugstore shelf today. The information on the label comes from the Food and Drug Administration. Now, the Food and Drug Administration has to get their information from somewhere. And the one study that is cited most frequently was actually a 1962 study that was done comparing 40 cadavers of whites and 40 cadavers of Blacks. The individuals died and were basically made into cadavers because nobody claimed them. They were rather poor individuals in this particular circumstance who grew up around St. Louis.</p>\n\n<p>So, the information that finds its way onto Tums labels is actually a study of the bones of 80 individuals. What did the study actually show? What did it do?</p>\n\n<p>Well, one of the things it mostly showed is that we lose bone as we get older. It also showed that females have less bone than males, so they tend to lose it more quickly and are susceptible to fractures earlier than men are. And then it also showed a little bit of a lag between the loss of bones in Blacks and whites, perhaps about a three-to-five year gap. So the authors of this study actually don't conclude that Blacks don't lose bone, don't get osteoporosis. They just suggest that in certain bones it takes longer to reach a point where they would be susceptible to osteoporosis. But that's still based on those 80 bones.</p>\n\n<p>But that study gets in the literature, it becomes commonly cited, and the FDA picks it up. And from the FDA it gets on the back of the Tums bottle, Total cereal, Maalox, all sorts of calcium supplements, about who is susceptible to osteoporosis. So, the racial ideology becomes built-in in a very subtle way. We read the label, we read the word \"Caucasian\", and that tells us there is such a thing on Caucasian. If not, how could it be on the back of a label?</p>\n\n<p>And then look at how doctors and medical personnel take that information. They generally accept it. So individuals walking into their offices looking for potential care for osteoporosis may be shifted one place or the other, depending on how the doctors perceive their race. If they perceive them to be white or Asian, they will get more aggressive screening and treatment. And if they're not perceived as Asian or white, then they go in a different place.</p>\n\n<p>In fact, a friend of mine went in for a bone screen, and the doctor said, \"Oh, you don't need one.\" Why? \"Because you're Black.\" But of course, Black women are breaking hips literally every day.</p>\n\n<p><strong>What is the false logic behind the racialization of disease?</strong></p>\n\n<p>If we look at race and diabetes we can see a double leap of faith. There are two leaps. Frequently, one finds that there may be something genetically involved in a trait - for instance, diabetes, where there may be a possibility that diabetes is partly genetic. And what that does is it casts the lens on looking for genetic differences, so that all those environmental things that may go into diabetes are sort of put aside for the moment as less controllable, perhaps less interesting.</p>\n\n<p>So the Pima Indians, who have a 50% adult diabetes rate, don't think about their diabetes as related to the changes that have taken place in their lifestyle - from heavy activity to low activity, from diverse diets to junk food, fast food diets - that are consistent with the epidemic of diabetes. Rather, what they're told by the medical people who work on them is that it's in their genes, it's in their blood. And so they focus there. So, the first problem is thinking exclusively that a condition is due to genetics and not looking at environmental factors.</p>\n\n<p>Then perhaps the second and greatest leap is to think that just because it's genetic it's racial, that genetics break down along racial lines, or that individuals on one side of a racial line had those genes and the individuals on the other don't. Of course, we now know that that's ludicrous, that in fact genes and race don't mix together.</p>\n\n<p><strong>But don't different groups have different rates of diseases?</strong></p>\n\n<p>Frequently studies are done that show that there are racial differences in all sorts of diseases. Blacks, for example, have twice the rate of infant mortality in the United States than whites. Native Americans, overall, have higher rates of diabetes. And so the question is, how do you interpret that?</p>\n\n<p>First, that may mean to some people - oh, the differences between blacks and whites are really about prenatal nutrition. That's why there are differences in infant mortality. Other individuals may think that that has something to do with medical care. And other individuals may think it has to do with genetics - that there really is something about African-American genes.</p>\n\n<p>So until we address that fundamental confusion about what race is, you know, we're going to be open to different actions and interpretations. And clearly, if you think it's genetics, it may lead to one medical intervention or maybe no medical intervention. If you think it's nutritional, it leads to another. If you think it's medical care, it leads to yet another potential medical intervention.</p>\n\n<p><strong>How did sickle cell originate and what does that reveal about the racial worldview?</strong></p>\n\n<p>Sickle cell is a nice way to think about the difference between a racial world view and a world view in which you look at adaptation, change, adjustment to different environments. To the racial worldview, sickle cell was seen as a disease of African-ness, a condition of African-ness, perhaps even a pathology of African-ness.</p>\n\n<p>And so to find sickle cell was to find evidence of African-ness by definition. It was typological. If a person from Italy had sickle cell, it must be because they had some African blood - they must be polluted with African blood. And that was the end of the story. If you had sickle cell, you're African; if you're African, you might have sickle cell. And it's a rather pre-Darwinian and perhaps comforting story. But, it's also a very wrong story.</p>\n\n<p>The right story - and I think the much more interesting story - emerged in the 1950s. And that was with a couple of discoveries. The first one was a discovery that sickle cell, which is a change in red blood cells that gives it a sickle shape, actually confers an advantage in fighting malaria. An individual who has one sickle cell allele, but not both - what we call sickle cell 'trait' - has a selective advantage in situations in which you have endemic malaria. Individuals who had sickle cell trait seemed to resist malaria better than other individuals. And malaria is, and has been, one of the greatest killers of humanity of all time. If ever there is a selective pressure, malaria is it. And so those individuals might actually survive and prosper, and then the number of subsequent individuals with sickle cell trait would increase in a population because that allele would be selected for.</p>\n\n<p>Well, that's one thing. The other thing was to actually take a close look at where malaria actually arose and became endemic and severe. Then also to look at who has sickle cell. Frank Livingston did this, and lo and behold the two maps matched extremely well. Places in which malaria was endemic, and had been endemic for a long time, were exactly the places in which sickle cell was highest. Conversely, places where endemic malaria was rather low were places in which sickle cell was virtually non-existent.</p>\n\n<p>He had more than a smoking gun there. He had a nice evolutionary story and a rather tight one about how, perhaps, 5,000 years ago, for instance, in West Africa, endemic malaria became a serious problem when people started cutting down forests in the origins of agriculture. And individuals who had sickle cell were selected for, and it expanded.</p>\n\n<p>Sickle cell isn't an African disease. It is true that some Africans have sickle cell, particularly individuals who have ancestry around West Africa. That's one of the highest places of sickle cell. But, it's also true that East Africans hardly have any sickle cell. South Africans don't have any sickle cell. But, it's also a Middle Eastern disease, and it's also a Mediterranean disease. Individuals in Turkey and Greece and Italy, Sicily, have sickle cell; more than individuals do in South Africa, or in East Africa. So, sickle cell is not an African disease; it's a condition that developed in response to malaria.</p>\n\n<p><strong>What made Jesse Owens and other great black athletes great?</strong></p>\n\n<p>With the rise of the great Negro athletes in the 1930s, it became this question about where did they come from and that there must be a reason that they're great, and that that reason must reside in biology rather than in culture or history or circumstance. And one of the tie-ins here is that there's this shifting relationship between athleticism and intelligence. In the early part of the century, when blacks were considered to be less athletic, less robust, perhaps even a dying race because of their inability to deal with the stresses of civilization, there was an obvious belief that intelligence was associated with athleticism and Europeans have the best of both.</p>\n\n<p>All of a sudden in the 1930s this begins to shift with Joe Louis and Jesse Owens in particular. And so now society has to decouple athletic performance from intelligence and go to the totally opposite view that you can either have one or the other as a race. You can either be intelligent or athletic. And so the hunt was on, looking for the biological seed of the great first black athletes. And Jesse Owens was picked apart. Did he have an extra bone in his leg, an elongated bone in his leg; what could possibly explain why he was so great?</p>\n\n<p>And Montague Cobb was one of the people that finally put to rest this myth that there was something special or unusual about Jesse Owens. In fact, part of what he found was that Jesse Owens' bones looked just as much like the average white person's bones as they did a group of black individuals' bones. There was just nothing superior about his bone structure at all.</p>\n\n<p>But obviously he was a great athlete. Where did his greatness came from? Was it determination, was it his muscle structure, was it his training, was it his desire, was it his circumstance? All of those things certainly came into play. Exactly what it was, we don't know. But I think that's an interesting story, that there isn't a simple answer. It wasn't located in one place, it was located in the complexities of his historical development in a culture with his biological basis, whatever he was born with, biologically, genetically, culturally, how it came that he was motivated in 1936. All of those things came into play. It's not a simple answer. What made Jesse Owens great? Many things made him great and unique.</p>\n\n<p><strong>Aren't great sprinters more genetically endowed with fast twitch muscles?</strong></p>\n\n<p>Let's take fast twitch muscles and go forward and back with them. Let's go back with them and try to understand, what are the genetics of fast twitch muscles. Well, three words - I don't know. I don't really know. I think nobody really knows what the genetics are behind something that's really quite complicated.</p>\n\n<p>Let's go forward again. Is there a pure genetics to that? Is fast twitch, that phenotype, is it a straight expression of genotype? Most scientists would say no, that actually you can train your muscles, and the amount of fast twitch you have, changes over time. So, actually muscle use affects the amount of fast twitch and slow twitch muscle. Then let's go forward a little bit more.</p>\n\n<p>Does fast twitch make you fast? Not so sure, it turns out. It may be just one factor in making you fast. Is it the primary factor, or is it just like looking for long bones in Jessie Owens' feet? You know, looking for that one answer to it.</p>\n\n<p>My guess is it's trying to simplify something that's very, very complicated. To try to just explain the greatness of West African descended sprinters by fast twitch muscles involves many, many things we don't know - all assumptions.</p>\n\n<p><strong>How does Social Darwinism - and race - rationalize inequality?</strong></p>\n\n<p>Social Darwinism was really just an explanation for the order of things. We had to come up with an explanation for why certain Europeans had more access to power and were wealthier than others.</p>\n\n<p>So we use nature as an explanation for what we saw, or seem to think we saw in nature: those who were more aggressive, or more intelligent, got things, and those who weren't got less. So that became the continuing justification for taking over lands, for slavery, for competition. That competition was good. And to the winners went the spoils. And there's no need to feel guilt or anxiety about that, because that's natural, it's a reflection of nature. And to the winner go the advantages of having been a winner.</p>\n\n<p>I think there are many, many legacies of social Darwinism today. We don't see how uneven the playing field is, for one. We don't acknowledge that individuals grow up with less advantage and more advantage. We seem to think that in America we all are born with a blank slate and an equal ability to get ahead.</p>\n\n<p><strong>What about studies equating race with intelligence?</strong></p>\n\n<p>Scientific work abetting the idea that race is real, typological, and hierarchically arranged is actually rather an old occupation, you know. In the mid-1840s we see Samuel Morton measuring crania to get at cranial capacity and then to try to rank the races on the amount of cranial capacity they have, and to equate that with racial differences and intelligence.</p>\n\n<p>And really about every 20 years somebody else comes along, almost with a best-seller, perhaps with a new method for measuring intelligence, ultimately to show that there is a ranking in intelligence, usually with whites up top.</p>\n\n<p>The most recent effort was The Bell Curve, which came out in 1994 and literally reached number two on the best-seller list in 1994, behind a book, by the way, written by Pope John Paul. The Bell Curve threw a couple spins into this. One is that it actually promoted Asians as being closer to the top, also broke down whites a little bit more. But fundamentally it was the same type of book as was written by Morton in 1850; you use the same basic methods and the same basic logic.</p>\n\n<p>Their argument went something like this: there is something called intelligence that we can put our fingers on, that we can measure; intelligence is some sort of univariable; it's one-dimensional. That intelligence then is measurable by something called an intelligence test that actually measures intelligence. And then that intelligence is highly heritable; it's something we really do get in our chromosomes, in our genes; it comes to us that way, it is highly heritable. Then one has to say that there is such a thing as white, black, and Asian, or whatever groups you're comparing, that they are real, that they are measurable, that they are reproducible.</p>\n\n<p>But then let's to back and look at the assumptions again. Is there a white group, a black group, an Asian group? Are these reproducible? Are they trained equally? Can we really measure a variable called intelligence? Is it really something that's not affected by environment, about how we're trained, how we grow up, what stimulation we have by children?</p>\n\n<p>I'll give you an example. One test has shown that just a little bit of lead in the blood can affect intelligence - a little bit of lead in the blood, prenatal, can affect intelligence by easily eight points on an intelligence score. Are we to believe that those factors were unimportant in looking at the differences in IQ scores? Of course not.</p>\n\n<p>The assumptions that go into believing that there are racial differences in intelligence are absurd ones. They're ones that we shouldn't even be coming close to as scientists. The chief one is that here's such a thing as race, that there are races, and that a score on a test, an average group score, has any meaning for an individual.</p>\n\n<p><strong>What was the significance of Franz Boas' skull experiments?</strong></p>\n\n<p>Franz Boaz was a very prominent public intellectual, and he taught at Columbia and gave birth to a brand of anthropology that was labeled \"cultural relativism.\" Margaret Mead, Ruth Benedict and Zora Neal Hurston were among the followers.</p>\n\n<p>But earlier he found himself in an unremarkable place and did remarkable things with it. He actually worked with the immigration office at Ellis Island, and had the opportunity to measure skulls of individuals in families - of which some of the siblings were born in Europe and some were born in the United States.</p>\n\n<p>It was assumed that different groups of Europeans - Slavs, Jews, Italian, Irish - that they had distinct skull types and shapes, and that these wouldn't change with environmental circumstances; they were primordial. There was an Irish type, a Jewish type - all were types and races, and all unchanging. So if you knew that, you could then read into the skull certain characteristics such as intelligence.</p>\n\n<p>But what Boaz noticed and wrote about in the early 1900s was that the skulls differed depending on whether the individuals were born overseas or here in the United States. In fact, as Eastern European immigrants' children were born in the United States, they began to look more like the Western Europeans that were already here in the United States. They became more Americanized, rounded in their skull shape.</p>\n\n<p>His assumption, although he wasn't so sure of it then - the assumption now is the diet changed and the diet allowed for greater skull growth and allowed it to round out a little bit. So within the same family he saw changes in skull shape. And the bottom line of all this is that it really showed that skulls don't reflect something deep and genetic, or if they do, it's definitely hidden by the way the skull reflects even subtle changes in nutrition - changes that we didn't expect would have dramatic effects on the skull shape.</p>\n\n<p>Boaz would not have done his experiment, would not have asked the question, \"Do skull shapes change between boys who were born in the United States and those who were born in Europe?\" if he had believed in a racial typology. If he had believed that race and culture were the same, that culture was a reflection of racial biology, he would not have asked the question, he would not have done the experiment.</p>\n\n<p>And so that, I think, is the fascinating point. Somehow he had his suspicions and he went ahead and asked the question and did the experiment, and that was what I think his real contribution was.</p>\n\n<p><strong>Why is it important to overturn the idea of race as biology?</strong></p>\n\n<p>We live in racial smog. This is a world of racial smog. We can't help but breathe that smog. Everybody breathes it. But what's nice is that you can recognize that you are breathing that smog, and that's the first step.</p>\n\n<p>We all live in a racialized society. And individuals of color are exposed to it more obviously, with more virulence, more force, than anybody is.</p>\n\n<p>But what is important is that race is a very salient social and historical concept, a social and historical idea. It's shaped institutions, it's shaped our legal system, it shapes interactions in law offices and housing offices and in medical schools, in dentist's offices. It shapes that. And I think by stripping the biology from it, by stripping the idea that race is somehow based in biology, we show the emperor to have no clothes, we show race for what it is: it's an idea that's constantly being reinvented, and it's up to us about how we want to invent it and go ahead and reinvent it. But it's up to us to do it.</p>\n\n<p>Racism rests in part on the idea that race is biology; it is based on biology. So, the biology becomes an excuse for social differences. The social differences become naturalized in biology. It's not that our institutions cause differences in mortality; it's that there really are biological differences between the races.</p>\n\n<p>So, until we address that there is no race in biology, that race is an idea that we ascribe to biology, that there's no race there, there's a possibility that well-meaning and not-so-well meaning individuals will drag that up and will inevitably put that in our faces as the reasons why there are differences in life circumstances between different groups.</p>"},"relationships":{"field_which_subtheme_does_this_b":[{"id":"be792eba-e162-4441-abb6-f7c943962a6d","name":"Science: Pseudoscience","relationships":{"field_belongs_to_theme":[{"id":"8661596c-176b-4527-97c4-af0e614da9d8","name":"Science and Pseudoscience"}]}}],"field_tags":[{"name":"Scientific Racism","relationships":{"backref_field_tags_node_article":[{"title":"The Race Pit","field_include_in_the_teaching_se":true,"field_short_version":{"processed":"<p>Race is a trope, a floating signifier. Race is lived experience and a sociopolitical construct. It is not biology.</p>"},"field_author":{"processed":"Alan H. Goodman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/cd5cb44fa6d5ae3ca5d6ee1f0d6b9909-bf0e7c94f8d360f466bce030d0809a43.jpg"}}}},{"title":"Origin of the Idea of Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>What is so striking about the American experience in creating such an extreme conception of human differences was the role played by scientists and scholars in legitimizing the folk ideas.</p>"},"field_author":{"processed":"Audrey Smedley"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/e3f5057598e4282d7625bcd78f0e26ba-46c6517c120b733ef8c2f9a0ce6c4eb3.png"}}}},{"title":"What Does the Census Tell Us About Race?","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>The census has always reflected and helped shape social divisions.</p>"},"field_author":{"processed":"Jean Cheng"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/cf651555d8dcb535f9df5c923e43bff7-09e3df4c2ba16f2f159ec88f953f6fa2.JPG"}}}}],"backref_field_tag_node_faq":[{"title":"What is the difference between race and ethnicity?","field_expert_1":{"value":"<p>While race and ethnicity share an ideology of common ancestry, they differ in several ways. First of all, race is primarily unitary. You can only have one race, while you can claim multiple ethnic affiliations. You can identify ethnically as Irish and Polish, but you have to be essentially either black or white. The fundamental difference is that race is socially imposed and hierarchical. There is an inequality built into the system. Furthermore, you have no control over your race; it's how you're perceived by others. For example, I have a friend who was born in Korea to Korean parents, but as an infant, she was adopted by an Italian family in Italy. Ethnically, she feels Italian: she eats Italian food, she speaks Italian, she knows Italian history and culture. She knows nothing about Korean history and culture. But when she comes to the United States, she's treated racially as Asian.</p>\r\n","format":"basic_html","processed":"<p>While race and ethnicity share an ideology of common ancestry, they differ in several ways. First of all, race is primarily unitary. You can only have one race, while you can claim multiple ethnic affiliations. You can identify ethnically as Irish and Polish, but you have to be essentially either black or white. The fundamental difference is that race is socially imposed and hierarchical. There is an inequality built into the system. Furthermore, you have no control over your race; it's how you're perceived by others. For example, I have a friend who was born in Korea to Korean parents, but as an infant, she was adopted by an Italian family in Italy. Ethnically, she feels Italian: she eats Italian food, she speaks Italian, she knows Italian history and culture. She knows nothing about Korean history and culture. But when she comes to the United States, she's treated racially as Asian.</p>"},"changed":1531976970}],"backref_field_t_node_clip":[{"title":"The idea of race as biology is persistent on America's playing fields, but it is an idea that is not true.","field_external_video_url":{"uri":"https://vimeo.com/newsreeldigital/review/268928749/efc229755c","title":""},"relationships":{"field_poster_image":{"localFile":{"publicURL":"/static/f26cce97d96996109da7f5bed5fcc748-ed3056bc1144bb386595c230497645fe.png"}}}},{"title":"At the turn of the 20th century, American society was riding a wave of confidence as an emerging industrial power, and the face of its power and prosperity was white. To many, this reflected a preordained natural order.","field_external_video_url":{"uri":"https://vimeo.com/280780091","title":""},"relationships":{"field_poster_image":{"localFile":{"publicURL":"/static/12524467876616f36697d4fe72ac93ab-30176b18fe6a01328df2581af4edeb32.png"}}}}]}},{"name":"Non-Concordance","relationships":{"backref_field_tags_node_article":[{"title":"Race Without Color (EXTERNAL ARTICLE EXAMPLE)","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"Racial classification didn't come from science but from the body's signals for differentiating attractive from unattractive sex partners, and for differentiating friend from foe."},"field_author":{"processed":"Jared Diamond"},"relationships":{"field_main_image":null}},{"title":"Why Humans haven't Evolved into Subspecies","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Believing in race as biology allows us to overlook the social factors that contribute to inequality.</p>"},"field_author":{"processed":"California Newsreel"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/1e294a9de8ff0733cf4c5e21bff265eb-cd24700e7e40476025f4c1c63f8f5bf1.jpg"}}}}],"backref_field_tag_node_faq":null,"backref_field_t_node_clip":null}},{"name":"Geographic boundaries of race","relationships":{"backref_field_tags_node_article":null,"backref_field_tag_node_faq":[{"title":"Does the series suggest there are no genetic differences between populations?","field_expert_1":{"value":"<p>No, not in the least. Populations are not all the same. You do find gene variants that occur in some populations and only rarely or not at all in other populations. But that's not the same thing as saying that you can define large groups of people, millions of them, by genetics. The problem is there's a whole spectrum of genetic variation, but we impose simplistic racial categories on this spectrum. We ought not to believe that because people are of the same race, they are genetically similar; within races there is a huge spectrum of genetic variation.</p>\r\n\r\n<p>We also have to think critically about what kinds of human groups we're comparing. Sometimes when we see statistically significant differences, we attribute it to race. But in any study, you're looking at a subpopulation within that race. A subpopulation might have something genetically interesting about it at a particular locus, but that doesn't necessarily tell you anything about the race writ large. It may mean that this particular subpopulation experienced some interesting historical event which shaped it in a certain way. An example of this is Tay-Sachs, which is a genetically inherited disease. People of northern European Jewish ancestry may be at higher risk because of something that happened to an ancestral population. So if you're descended from this ancestral population, you'll have that higher risk. If you include those people in the overall \"white\" population, it might look like there's a slightly elevated risk for white people to pass on Tay-Sachs, but it only appears that way because of an elevated risk within this one little subpopulation.</p>\r\n","format":"basic_html","processed":"<p>No, not in the least. Populations are not all the same. You do find gene variants that occur in some populations and only rarely or not at all in other populations. But that's not the same thing as saying that you can define large groups of people, millions of them, by genetics. The problem is there's a whole spectrum of genetic variation, but we impose simplistic racial categories on this spectrum. We ought not to believe that because people are of the same race, they are genetically similar; within races there is a huge spectrum of genetic variation.</p>\n\n<p>We also have to think critically about what kinds of human groups we're comparing. Sometimes when we see statistically significant differences, we attribute it to race. But in any study, you're looking at a subpopulation within that race. A subpopulation might have something genetically interesting about it at a particular locus, but that doesn't necessarily tell you anything about the race writ large. It may mean that this particular subpopulation experienced some interesting historical event which shaped it in a certain way. An example of this is Tay-Sachs, which is a genetically inherited disease. People of northern European Jewish ancestry may be at higher risk because of something that happened to an ancestral population. So if you're descended from this ancestral population, you'll have that higher risk. If you include those people in the overall \"white\" population, it might look like there's a slightly elevated risk for white people to pass on Tay-Sachs, but it only appears that way because of an elevated risk within this one little subpopulation.</p>"},"changed":1532734029}],"backref_field_t_node_clip":null}},{"name":"Disease","relationships":{"backref_field_tags_node_article":[{"title":"Unlikely mix -- Race, biology and drugs","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>It is difficult to bring anti-discrimination to the market, and as time goes by, it is harder and harder to bring it to the government's attention. But racialized drugs? They may soon be on the drugstore shelves.</p>"},"field_author":{"processed":"Troy Duster"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/f13f9e87c4898bb7aac6d202d861649b-0b7c8a64d91065e2beba00b3a38622af.png"}}}},{"title":"Race and Gene Studies: What Differences Make a Difference?","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Race does matter. Not race as genetics but race as lived experience, what sociologists call \"social\" race. Social race is an important variable for health researchers and epidemiologists.</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/ec2e1377f18e2e90041a8b5ec16e4436-04436ca921bf7e5d2ca4939b57628287.png"}}}},{"title":"The Misuse of Race in Medical Diagnosis","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Here is the crux of the problem: My daughter's race can never be known. Her genetic risk for this or that disease is necessarily imprecise because she is a person, not a race.</p>"},"field_author":{"processed":"Richard Garcia"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/a8d7d1d17497279b9f11a7f3ecb44b52-9154bd32e7479570acac79d59a5d240b.png"}}}}],"backref_field_tag_node_faq":[{"title":"How are subjects selected for drug studies by race?","field_expert_1":{"value":"<p>This question assumes that there are \"pure\" black people someplace outside of the US. Also, it assumes that race is all about ancestry. Neither of these assumptions is correct. Black people in the world have a variety of different genotypes and ancestries, as do members of every other racial group. Many white Americans have black and Native American ancestors and many Native Americans have white or black ancestors. Any attempt to designate an ideal or canonical genotype for a race of people, or a definitive ancestral lineage, would be entirely arbitrary. Also, any attempt to do this would have surprising results. If we were trying to find an Asian ideal, we would exclude many people generally identified as Asian, and probably include some who are not so identified in everyday life. Historically, some societies have tried to define \"ideal\" or \"pure\" racial types - the Nazis attempted to do this in the mid-twentieth century, and the Spain of Torquemada did it in the fifteenth century. When a society expends many resources attempting to find an ideal racial type, it is usually so that it can discriminate against those who do not meet the ideal.</p>\r\n\r\n<p>The notion that there exist people who are purely of one race or another probably stems from the idea that at some time in history, groups of people were isolated on each continent, that these groups had children only with each other for many generations, and that these continentally isolated populations are reflected in our current human races. Subpopulations in other species are formed when a small group of individuals becomes an isolated breeding population for many generations, then the isolated group develops significant genetic dissimilarity to other populations of the same species. However, there is no evidence that human races were ever isolated breeding populations; people have always mingled with their neighbors, have always migrated and traded, and by having children together we traded genes as well as trinkets.</p>\r\n","format":"basic_html","processed":"<p>This question assumes that there are \"pure\" black people someplace outside of the US. Also, it assumes that race is all about ancestry. Neither of these assumptions is correct. Black people in the world have a variety of different genotypes and ancestries, as do members of every other racial group. Many white Americans have black and Native American ancestors and many Native Americans have white or black ancestors. Any attempt to designate an ideal or canonical genotype for a race of people, or a definitive ancestral lineage, would be entirely arbitrary. Also, any attempt to do this would have surprising results. If we were trying to find an Asian ideal, we would exclude many people generally identified as Asian, and probably include some who are not so identified in everyday life. Historically, some societies have tried to define \"ideal\" or \"pure\" racial types - the Nazis attempted to do this in the mid-twentieth century, and the Spain of Torquemada did it in the fifteenth century. When a society expends many resources attempting to find an ideal racial type, it is usually so that it can discriminate against those who do not meet the ideal.</p>\n\n<p>The notion that there exist people who are purely of one race or another probably stems from the idea that at some time in history, groups of people were isolated on each continent, that these groups had children only with each other for many generations, and that these continentally isolated populations are reflected in our current human races. Subpopulations in other species are formed when a small group of individuals becomes an isolated breeding population for many generations, then the isolated group develops significant genetic dissimilarity to other populations of the same species. However, there is no evidence that human races were ever isolated breeding populations; people have always mingled with their neighbors, have always migrated and traded, and by having children together we traded genes as well as trinkets.</p>"},"changed":1531505403},{"title":"Are sickle cell and Tay-Sachs racial diseases?","field_expert_1":{"value":"<p>First of all, we need to say that being of a certain race is not what causes somebody to have the gene variant for Tay-Sachs, or the gene variant for sickle cell. It's having ancestors who were in a geographic region where those things either occurred by chance or were selected for, as in the sickle cell case. Although many people in the U.S. think sickle cell is a disease of black people, that's not necessarily true. Sickle cell is found in people in Greece, the island of Orchomenos, in particular, has very high carrier rates for sickle cell. There are also high carrier rates among people on the Arabian peninsula and people in India. There are parts of India where sickle cell carrier rate is as high as it is anywhere in Africa. On the other hand, people in the southern part of Africa - or people whose ancestry goes back to the southern part of Africa - don't have high sickle cell carrier rates because that allele is selected for only in human beings who have lived where there's a high incidence of malaria, which you don't find in southern Africa. People do not carry the sickle cell gene variant because they are of a certain race, but because of some more particularized population history.</p>\r\n\r\n<p>I also think it's worth pointing out that, while we make claims about the sickle cell carrier rate in black people and white people in the U.S., if you were to go to a period of our history where we defined black and white differently, then those numbers would be different. Or if we were to go to the Bahamas or maybe to Brazil, where currently the perceptions of black and white are different than they are here in the U.S., then the carrier rate numbers would be different. There would probably be a higher carrier rate for sickle cell gene variants in the white population in the Bahamas or Brazil, than there is here. That's because in the U.S. we draw the line so that anybody who looks like they have the slightest bit of African ancestry gets put in the black category. But that's not true everywhere, and it's not even necessarily true at all times in the United States. We can come up with numbers signifying the rate at which a group of people carries a particular gene variant, and those numbers may be accurate and scientifically valid, but we still need to recognize the ways in which the number is arbitrary. These carrier rate numbers will not be true for all times and all places, in part because the way in which we divide up the spectrum of human genetic variation changes; we don't always divide it the same way.</p>\r\n","format":"basic_html","processed":"<p>First of all, we need to say that being of a certain race is not what causes somebody to have the gene variant for Tay-Sachs, or the gene variant for sickle cell. It's having ancestors who were in a geographic region where those things either occurred by chance or were selected for, as in the sickle cell case. Although many people in the U.S. think sickle cell is a disease of black people, that's not necessarily true. Sickle cell is found in people in Greece, the island of Orchomenos, in particular, has very high carrier rates for sickle cell. There are also high carrier rates among people on the Arabian peninsula and people in India. There are parts of India where sickle cell carrier rate is as high as it is anywhere in Africa. On the other hand, people in the southern part of Africa - or people whose ancestry goes back to the southern part of Africa - don't have high sickle cell carrier rates because that allele is selected for only in human beings who have lived where there's a high incidence of malaria, which you don't find in southern Africa. People do not carry the sickle cell gene variant because they are of a certain race, but because of some more particularized population history.</p>\n\n<p>I also think it's worth pointing out that, while we make claims about the sickle cell carrier rate in black people and white people in the U.S., if you were to go to a period of our history where we defined black and white differently, then those numbers would be different. Or if we were to go to the Bahamas or maybe to Brazil, where currently the perceptions of black and white are different than they are here in the U.S., then the carrier rate numbers would be different. There would probably be a higher carrier rate for sickle cell gene variants in the white population in the Bahamas or Brazil, than there is here. That's because in the U.S. we draw the line so that anybody who looks like they have the slightest bit of African ancestry gets put in the black category. But that's not true everywhere, and it's not even necessarily true at all times in the United States. We can come up with numbers signifying the rate at which a group of people carries a particular gene variant, and those numbers may be accurate and scientifically valid, but we still need to recognize the ways in which the number is arbitrary. These carrier rate numbers will not be true for all times and all places, in part because the way in which we divide up the spectrum of human genetic variation changes; we don't always divide it the same way.</p>"},"changed":1531506382},{"title":"Does the series suggest there are no genetic differences between populations?","field_expert_1":{"value":"<p>No, not in the least. Populations are not all the same. You do find gene variants that occur in some populations and only rarely or not at all in other populations. But that's not the same thing as saying that you can define large groups of people, millions of them, by genetics. The problem is there's a whole spectrum of genetic variation, but we impose simplistic racial categories on this spectrum. We ought not to believe that because people are of the same race, they are genetically similar; within races there is a huge spectrum of genetic variation.</p>\r\n\r\n<p>We also have to think critically about what kinds of human groups we're comparing. Sometimes when we see statistically significant differences, we attribute it to race. But in any study, you're looking at a subpopulation within that race. A subpopulation might have something genetically interesting about it at a particular locus, but that doesn't necessarily tell you anything about the race writ large. It may mean that this particular subpopulation experienced some interesting historical event which shaped it in a certain way. An example of this is Tay-Sachs, which is a genetically inherited disease. People of northern European Jewish ancestry may be at higher risk because of something that happened to an ancestral population. So if you're descended from this ancestral population, you'll have that higher risk. If you include those people in the overall \"white\" population, it might look like there's a slightly elevated risk for white people to pass on Tay-Sachs, but it only appears that way because of an elevated risk within this one little subpopulation.</p>\r\n","format":"basic_html","processed":"<p>No, not in the least. Populations are not all the same. You do find gene variants that occur in some populations and only rarely or not at all in other populations. But that's not the same thing as saying that you can define large groups of people, millions of them, by genetics. The problem is there's a whole spectrum of genetic variation, but we impose simplistic racial categories on this spectrum. We ought not to believe that because people are of the same race, they are genetically similar; within races there is a huge spectrum of genetic variation.</p>\n\n<p>We also have to think critically about what kinds of human groups we're comparing. Sometimes when we see statistically significant differences, we attribute it to race. But in any study, you're looking at a subpopulation within that race. A subpopulation might have something genetically interesting about it at a particular locus, but that doesn't necessarily tell you anything about the race writ large. It may mean that this particular subpopulation experienced some interesting historical event which shaped it in a certain way. An example of this is Tay-Sachs, which is a genetically inherited disease. People of northern European Jewish ancestry may be at higher risk because of something that happened to an ancestral population. So if you're descended from this ancestral population, you'll have that higher risk. If you include those people in the overall \"white\" population, it might look like there's a slightly elevated risk for white people to pass on Tay-Sachs, but it only appears that way because of an elevated risk within this one little subpopulation.</p>"},"changed":1532734029}],"backref_field_t_node_clip":null}},{"name":"Athletic Ability","relationships":{"backref_field_tags_node_article":null,"backref_field_tag_node_faq":[{"title":"Aren't black people on the whole the best athletes in the world?","field_expert_1":{"value":"<p>The way the question is phrased really embodies the key issue of scientific discourse: What's the relationship between a body of data and the conclusions one can draw from the data? I think we have to start off first by asking exactly what do we mean by athleticism. Because obviously a lot of diverse characteristics go into that - strength, flexibility, coordination, eyesight, endurance, just to name a few. But, obviously, very different kinds of talents are required in athletes. I happen to have seen a lot of white guys who jump quite well. They're all in ballet, not in basketball. But, one of the questions is what kinds of common sense ideas are inflecting the way that the question is being asked. As opposed to a rigorous approach to it.</p>\r\n\r\n<p>If we take the sort of common sense idea that black people are faster than white people, what does that actually mean in a rigorous test? Does it mean that all blacks are faster than all whites? Well, that's demonstrably false. Does it mean a hypothetical average black person is faster than a hypothetical black person? Well, that's meaningless because I don't know how you'd find the hypothetical average person. Does it mean the ten fastest black people are faster than the ten fastest black people? This is, I think, close to what people mean when they say something like that. But the problem with that, is it's statistically nonsensical to characterize a group of a couple of billion people by its most extreme members.</p>\r\n\r\n<p>What we're looking at here in the best athletes is essentially occupational overrepresentation. There are a lot of reasons why people are attracted to sports as a vocation. For example, in boxing, there's an overrepresentation of blacks. There's also an overrepresentation of Hispanics in boxing. It's a consequence of the opportunities open to the particular group in question. And where most avenues to upward mobility are closed to you, you're going to gravitate to something that seems just as low a probability of success as anything else. If other venues are open to you, that don't involve getting beaten up on a regular basis, you're probably more likely to take those.</p>\r\n\r\n<p>When we look at the general issue of occupational overrepresentation, as evidence of genetic superiority, we're kind of left with the promise of Irish policeman yielding Irish police genes, and Jewish comedians being the result of Jewish comedy genes, and Chinese laundry genes, which, of course, is ridiculous. The point of all this is that there are a lot of reasons why people are attracted to certain professions and certain occupations and certain things to do with their lives. Only one of which is that they have some sort of natural ability for it.</p>\r\n\r\n<p>Another important point is that while we like to talk about ability, we have no real way of measuring it. It's a metaphysical, abstract quality. Ability is something you're born with that is independent of the development you will incur during your life. But the fact is, the only thing that we can measure is what you actually do, how you actually perform. The score you get on a pencil and paper test, or whether you actually shoot ten free throws in a row. And that is not independent of the life history that you have. Any IQ test, for example, has a vocabulary component. And there's no way that you can talk about vocabulary that is independent of the words you've been exposed to during the course of your life!</p>\r\n","format":"basic_html","processed":"<p>The way the question is phrased really embodies the key issue of scientific discourse: What's the relationship between a body of data and the conclusions one can draw from the data? I think we have to start off first by asking exactly what do we mean by athleticism. Because obviously a lot of diverse characteristics go into that - strength, flexibility, coordination, eyesight, endurance, just to name a few. But, obviously, very different kinds of talents are required in athletes. I happen to have seen a lot of white guys who jump quite well. They're all in ballet, not in basketball. But, one of the questions is what kinds of common sense ideas are inflecting the way that the question is being asked. As opposed to a rigorous approach to it.</p>\n\n<p>If we take the sort of common sense idea that black people are faster than white people, what does that actually mean in a rigorous test? Does it mean that all blacks are faster than all whites? Well, that's demonstrably false. Does it mean a hypothetical average black person is faster than a hypothetical black person? Well, that's meaningless because I don't know how you'd find the hypothetical average person. Does it mean the ten fastest black people are faster than the ten fastest black people? This is, I think, close to what people mean when they say something like that. But the problem with that, is it's statistically nonsensical to characterize a group of a couple of billion people by its most extreme members.</p>\n\n<p>What we're looking at here in the best athletes is essentially occupational overrepresentation. There are a lot of reasons why people are attracted to sports as a vocation. For example, in boxing, there's an overrepresentation of blacks. There's also an overrepresentation of Hispanics in boxing. It's a consequence of the opportunities open to the particular group in question. And where most avenues to upward mobility are closed to you, you're going to gravitate to something that seems just as low a probability of success as anything else. If other venues are open to you, that don't involve getting beaten up on a regular basis, you're probably more likely to take those.</p>\n\n<p>When we look at the general issue of occupational overrepresentation, as evidence of genetic superiority, we're kind of left with the promise of Irish policeman yielding Irish police genes, and Jewish comedians being the result of Jewish comedy genes, and Chinese laundry genes, which, of course, is ridiculous. The point of all this is that there are a lot of reasons why people are attracted to certain professions and certain occupations and certain things to do with their lives. Only one of which is that they have some sort of natural ability for it.</p>\n\n<p>Another important point is that while we like to talk about ability, we have no real way of measuring it. It's a metaphysical, abstract quality. Ability is something you're born with that is independent of the development you will incur during your life. But the fact is, the only thing that we can measure is what you actually do, how you actually perform. The score you get on a pencil and paper test, or whether you actually shoot ten free throws in a row. And that is not independent of the life history that you have. Any IQ test, for example, has a vocabulary component. And there's no way that you can talk about vocabulary that is independent of the words you've been exposed to during the course of your life!</p>"},"changed":1531504567}],"backref_field_t_node_clip":[{"title":"The idea of race as biology is persistent on America's playing fields, but it is an idea that is not true.","field_external_video_url":{"uri":"https://vimeo.com/newsreeldigital/review/268928749/efc229755c","title":""},"relationships":{"field_poster_image":{"localFile":{"publicURL":"/static/f26cce97d96996109da7f5bed5fcc748-ed3056bc1144bb386595c230497645fe.png"}}}}]}},{"name":"Medicine","relationships":{"backref_field_tags_node_article":[{"title":"The Misuse of Race in Medical Diagnosis","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Here is the crux of the problem: My daughter's race can never be known. Her genetic risk for this or that disease is necessarily imprecise because she is a person, not a race.</p>"},"field_author":{"processed":"Richard Garcia"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/a8d7d1d17497279b9f11a7f3ecb44b52-9154bd32e7479570acac79d59a5d240b.png"}}}}],"backref_field_tag_node_faq":[{"title":"Why do people who need organ and bone marrow transplants tend to match more with people of the same ethnic or racial background?","field_expert_1":{"value":"<p>In the organ transplant world, I know there's a big focus on trying to recruit more African Americans to donate organs, under the assumption that race-matched organs are going to have a better chance of success. It's true that people who are closely genetically related are more likely to have a good genetic match on organs. For example, siblings can often donate organs to each other or will be well matched for each other. It doesn't always happen, but it's more likely to happen. So if you're studying a group of people who are actually related because they all live in the same city and their ancestors all came to the U.S. from the same village or community, then it would make some sense that within that group they would be more likely to have matched organs.</p>\r\n\r\n<p>On the other hand, it's false to assume that people of the same race are going to be more closely genetically related. To the extent that races are these very huge four or five groupings of human beings, they encompass people who are very distantly related to each other. As distantly related as people of two different races. Intuitively people think that those of the same race are more closely related, but the genetic data show that this assumption is false.</p>\r\n","format":"basic_html","processed":"<p>In the organ transplant world, I know there's a big focus on trying to recruit more African Americans to donate organs, under the assumption that race-matched organs are going to have a better chance of success. It's true that people who are closely genetically related are more likely to have a good genetic match on organs. For example, siblings can often donate organs to each other or will be well matched for each other. It doesn't always happen, but it's more likely to happen. So if you're studying a group of people who are actually related because they all live in the same city and their ancestors all came to the U.S. from the same village or community, then it would make some sense that within that group they would be more likely to have matched organs.</p>\n\n<p>On the other hand, it's false to assume that people of the same race are going to be more closely genetically related. To the extent that races are these very huge four or five groupings of human beings, they encompass people who are very distantly related to each other. As distantly related as people of two different races. Intuitively people think that those of the same race are more closely related, but the genetic data show that this assumption is false.</p>"},"changed":1531438243},{"title":"How are subjects selected for drug studies by race?","field_expert_1":{"value":"<p>This question assumes that there are \"pure\" black people someplace outside of the US. Also, it assumes that race is all about ancestry. Neither of these assumptions is correct. Black people in the world have a variety of different genotypes and ancestries, as do members of every other racial group. Many white Americans have black and Native American ancestors and many Native Americans have white or black ancestors. Any attempt to designate an ideal or canonical genotype for a race of people, or a definitive ancestral lineage, would be entirely arbitrary. Also, any attempt to do this would have surprising results. If we were trying to find an Asian ideal, we would exclude many people generally identified as Asian, and probably include some who are not so identified in everyday life. Historically, some societies have tried to define \"ideal\" or \"pure\" racial types - the Nazis attempted to do this in the mid-twentieth century, and the Spain of Torquemada did it in the fifteenth century. When a society expends many resources attempting to find an ideal racial type, it is usually so that it can discriminate against those who do not meet the ideal.</p>\r\n\r\n<p>The notion that there exist people who are purely of one race or another probably stems from the idea that at some time in history, groups of people were isolated on each continent, that these groups had children only with each other for many generations, and that these continentally isolated populations are reflected in our current human races. Subpopulations in other species are formed when a small group of individuals becomes an isolated breeding population for many generations, then the isolated group develops significant genetic dissimilarity to other populations of the same species. However, there is no evidence that human races were ever isolated breeding populations; people have always mingled with their neighbors, have always migrated and traded, and by having children together we traded genes as well as trinkets.</p>\r\n","format":"basic_html","processed":"<p>This question assumes that there are \"pure\" black people someplace outside of the US. Also, it assumes that race is all about ancestry. Neither of these assumptions is correct. Black people in the world have a variety of different genotypes and ancestries, as do members of every other racial group. Many white Americans have black and Native American ancestors and many Native Americans have white or black ancestors. Any attempt to designate an ideal or canonical genotype for a race of people, or a definitive ancestral lineage, would be entirely arbitrary. Also, any attempt to do this would have surprising results. If we were trying to find an Asian ideal, we would exclude many people generally identified as Asian, and probably include some who are not so identified in everyday life. Historically, some societies have tried to define \"ideal\" or \"pure\" racial types - the Nazis attempted to do this in the mid-twentieth century, and the Spain of Torquemada did it in the fifteenth century. When a society expends many resources attempting to find an ideal racial type, it is usually so that it can discriminate against those who do not meet the ideal.</p>\n\n<p>The notion that there exist people who are purely of one race or another probably stems from the idea that at some time in history, groups of people were isolated on each continent, that these groups had children only with each other for many generations, and that these continentally isolated populations are reflected in our current human races. Subpopulations in other species are formed when a small group of individuals becomes an isolated breeding population for many generations, then the isolated group develops significant genetic dissimilarity to other populations of the same species. However, there is no evidence that human races were ever isolated breeding populations; people have always mingled with their neighbors, have always migrated and traded, and by having children together we traded genes as well as trinkets.</p>"},"changed":1531505403},{"title":"Is it true that people metabolize drugs at different rates and that this correlates with \"racial\" groupings?","field_expert_1":{"value":"<p>People do metabolize drugs at different rates, and this is due to many factors, only some of which are genetic. Drug metabolism can be influenced by the rate at which drugs are transported into cells, the rate at which they are broken down inside of cells, the rate at which they are excreted, etcetera. Genes influence these processes because these processes are conducted by enzymes and transport proteins. However, environmental factors also play a strong role. Diet, for instance, may increase the production of a relevant enzyme. It may provide co-factors that allow the enzyme to act more efficiently or it may inhibit an enzyme.</p>\r\n\r\n<p>For some drugs or classes of drugs, studies have shown differences in the statistical mean drug response between study subjects from different races. For instance, one review article reported that there is a statistically significant difference between white people (of some nationality) and Chinese people (one nationality of Asian people) in the amount of the anticoagulant warfarin needed to maintain a therapeutic dose. The average dose for Chinese people was 50% less than the average dose for white people. Yet, these data directly contradict what the genetic data predict. We know of at least one gene that has a significant effect on warfarin metabolism, and we know which versions of the gene produce efficient warfarin metabolism in the test tube. If we only looked at genetics, we would think that white people would need, on average, less of the drug to obtain a therapeutic dose. (Xie, et al., \"Molecular Basis of Ethnic Differences in Drug Disposition and Response,\" Annual Rev. Pharmacol and Toxicol. 2001. 51:815-50.) Furthermore, studies have shown that Japanese people (a nationality of Asian people) in Japan require a lower dose of warfarin than Japanese people in the US to achieve a therapeutic dose. (Id. p.818)</p>\r\n\r\n<p>This example highlights the important point that when we see racial differences in some medical outcome, we should not assume that the differences are genetic. This example also reminds us how difficult it is to make categorical claims about drug metabolism and people of any particular race and ethnicity. In any given study, the answers you get may depend on which white people or which Asian people or which black people you are studying. Are these new immigrants or people who are deeply acculturated to mainstream U.S. lifestyles? Are these white people in the United States or in France, or Chinese people in China or the United States? The answer may also depend on whether you are studying people who are a majority or a minority. And whether you are studying people who are wealthy or poor. All of these features can make a difference in medical outcome, including drug metabolism. The problem is that these environmental features often co-vary with race, making it difficult to determine the exact explanation for observed differences between racial groups.</p>\r\n\r\n<p>Frankly, I think that scientists have a responsibility not to over interpret statistically unreliable data, which is what has happened a lot recently - claims are made on the basis of data that are not statistically significant, and claims are made on the basis of one experiment. This is irresponsible because such data might be misleading and one experiment generally cannot sort out all possible causal explanations. It's dangerous to assume that if you see a difference it's due to genetics. When you don't know the explanation, you have to be very careful about making essentialist claims - that what was true for this study will always be true - that Japanese people, for example, will always need less warfarin than white people. It may not always be true.<br />\r\n&nbsp;</p>\r\n","format":"basic_html","processed":"<p>People do metabolize drugs at different rates, and this is due to many factors, only some of which are genetic. Drug metabolism can be influenced by the rate at which drugs are transported into cells, the rate at which they are broken down inside of cells, the rate at which they are excreted, etcetera. Genes influence these processes because these processes are conducted by enzymes and transport proteins. However, environmental factors also play a strong role. Diet, for instance, may increase the production of a relevant enzyme. It may provide co-factors that allow the enzyme to act more efficiently or it may inhibit an enzyme.</p>\n\n<p>For some drugs or classes of drugs, studies have shown differences in the statistical mean drug response between study subjects from different races. For instance, one review article reported that there is a statistically significant difference between white people (of some nationality) and Chinese people (one nationality of Asian people) in the amount of the anticoagulant warfarin needed to maintain a therapeutic dose. The average dose for Chinese people was 50% less than the average dose for white people. Yet, these data directly contradict what the genetic data predict. We know of at least one gene that has a significant effect on warfarin metabolism, and we know which versions of the gene produce efficient warfarin metabolism in the test tube. If we only looked at genetics, we would think that white people would need, on average, less of the drug to obtain a therapeutic dose. (Xie, et al., \"Molecular Basis of Ethnic Differences in Drug Disposition and Response,\" Annual Rev. Pharmacol and Toxicol. 2001. 51:815-50.) Furthermore, studies have shown that Japanese people (a nationality of Asian people) in Japan require a lower dose of warfarin than Japanese people in the US to achieve a therapeutic dose. (Id. p.818)</p>\n\n<p>This example highlights the important point that when we see racial differences in some medical outcome, we should not assume that the differences are genetic. This example also reminds us how difficult it is to make categorical claims about drug metabolism and people of any particular race and ethnicity. In any given study, the answers you get may depend on which white people or which Asian people or which black people you are studying. Are these new immigrants or people who are deeply acculturated to mainstream U.S. lifestyles? Are these white people in the United States or in France, or Chinese people in China or the United States? The answer may also depend on whether you are studying people who are a majority or a minority. And whether you are studying people who are wealthy or poor. All of these features can make a difference in medical outcome, including drug metabolism. The problem is that these environmental features often co-vary with race, making it difficult to determine the exact explanation for observed differences between racial groups.</p>\n\n<p>Frankly, I think that scientists have a responsibility not to over interpret statistically unreliable data, which is what has happened a lot recently - claims are made on the basis of data that are not statistically significant, and claims are made on the basis of one experiment. This is irresponsible because such data might be misleading and one experiment generally cannot sort out all possible causal explanations. It's dangerous to assume that if you see a difference it's due to genetics. When you don't know the explanation, you have to be very careful about making essentialist claims - that what was true for this study will always be true - that Japanese people, for example, will always need less warfarin than white people. It may not always be true.<br />\n</p>"},"changed":1531506382},{"title":"Are sickle cell and Tay-Sachs racial diseases?","field_expert_1":{"value":"<p>First of all, we need to say that being of a certain race is not what causes somebody to have the gene variant for Tay-Sachs, or the gene variant for sickle cell. It's having ancestors who were in a geographic region where those things either occurred by chance or were selected for, as in the sickle cell case. Although many people in the U.S. think sickle cell is a disease of black people, that's not necessarily true. Sickle cell is found in people in Greece, the island of Orchomenos, in particular, has very high carrier rates for sickle cell. There are also high carrier rates among people on the Arabian peninsula and people in India. There are parts of India where sickle cell carrier rate is as high as it is anywhere in Africa. On the other hand, people in the southern part of Africa - or people whose ancestry goes back to the southern part of Africa - don't have high sickle cell carrier rates because that allele is selected for only in human beings who have lived where there's a high incidence of malaria, which you don't find in southern Africa. People do not carry the sickle cell gene variant because they are of a certain race, but because of some more particularized population history.</p>\r\n\r\n<p>I also think it's worth pointing out that, while we make claims about the sickle cell carrier rate in black people and white people in the U.S., if you were to go to a period of our history where we defined black and white differently, then those numbers would be different. Or if we were to go to the Bahamas or maybe to Brazil, where currently the perceptions of black and white are different than they are here in the U.S., then the carrier rate numbers would be different. There would probably be a higher carrier rate for sickle cell gene variants in the white population in the Bahamas or Brazil, than there is here. That's because in the U.S. we draw the line so that anybody who looks like they have the slightest bit of African ancestry gets put in the black category. But that's not true everywhere, and it's not even necessarily true at all times in the United States. We can come up with numbers signifying the rate at which a group of people carries a particular gene variant, and those numbers may be accurate and scientifically valid, but we still need to recognize the ways in which the number is arbitrary. These carrier rate numbers will not be true for all times and all places, in part because the way in which we divide up the spectrum of human genetic variation changes; we don't always divide it the same way.</p>\r\n","format":"basic_html","processed":"<p>First of all, we need to say that being of a certain race is not what causes somebody to have the gene variant for Tay-Sachs, or the gene variant for sickle cell. It's having ancestors who were in a geographic region where those things either occurred by chance or were selected for, as in the sickle cell case. Although many people in the U.S. think sickle cell is a disease of black people, that's not necessarily true. Sickle cell is found in people in Greece, the island of Orchomenos, in particular, has very high carrier rates for sickle cell. There are also high carrier rates among people on the Arabian peninsula and people in India. There are parts of India where sickle cell carrier rate is as high as it is anywhere in Africa. On the other hand, people in the southern part of Africa - or people whose ancestry goes back to the southern part of Africa - don't have high sickle cell carrier rates because that allele is selected for only in human beings who have lived where there's a high incidence of malaria, which you don't find in southern Africa. People do not carry the sickle cell gene variant because they are of a certain race, but because of some more particularized population history.</p>\n\n<p>I also think it's worth pointing out that, while we make claims about the sickle cell carrier rate in black people and white people in the U.S., if you were to go to a period of our history where we defined black and white differently, then those numbers would be different. Or if we were to go to the Bahamas or maybe to Brazil, where currently the perceptions of black and white are different than they are here in the U.S., then the carrier rate numbers would be different. There would probably be a higher carrier rate for sickle cell gene variants in the white population in the Bahamas or Brazil, than there is here. That's because in the U.S. we draw the line so that anybody who looks like they have the slightest bit of African ancestry gets put in the black category. But that's not true everywhere, and it's not even necessarily true at all times in the United States. We can come up with numbers signifying the rate at which a group of people carries a particular gene variant, and those numbers may be accurate and scientifically valid, but we still need to recognize the ways in which the number is arbitrary. These carrier rate numbers will not be true for all times and all places, in part because the way in which we divide up the spectrum of human genetic variation changes; we don't always divide it the same way.</p>"},"changed":1531506382}],"backref_field_t_node_clip":null}}],"field_interviewee":{"localFile":{"publicURL":"/static/7ead89fe898125262d881d28fbfa1c34-6728b77d3d7f1d44eab0150d19632b6e.jpg","childImageSharp":{"id":"a18f2249-ce1f-5555-8864-b1e93ea72137 >> ImageSharp","original":{"width":1960,"height":3008,"src":"/static/7ead89fe898125262d881d28fbfa1c34-6728b77d3d7f1d44eab0150d19632b6e.jpg"},"sizes":{"src":"/static/7ead89fe898125262d881d28fbfa1c34-6728b77d3d7f1d44eab0150d19632b6e-381d6.jpg"},"resolutions":{"height":614,"width":400,"src":"/static/7ead89fe898125262d881d28fbfa1c34-6728b77d3d7f1d44eab0150d19632b6e-10d9a.jpg"}}}}}}},"pageContext":{"id":"c644d8a9-aeb2-4f82-aea2-64562b8b9ab6"}}