{"data":{"nodeInterview":{"title":"Interview with Stephen Jay Gould","changed":1530933218,"field_interviewee_name":{"processed":"Stephen Jay Gould"},"field_interviewee_bio":{"processed":"<p>Stephen Jay Gould was one of the foremost natural historians of our time and has written many books, including The Mismeasure of Man.</p>"},"field_key_quote":{"processed":"<p>It's easier to flay open the biases of the past because we've overcome them. I think we're largely unaware of how our own deep beliefs - which just seem either logical or necessary or proven to us - are as immersed in bias.</p>"},"field_full_length_version":{"processed":"<p><strong>What was wrong with Samuel Morton's skull measurements?</strong></p>\n\n<p>Samuel Morton had amassed the best and most extensive skull collection of different types of people that had ever been gathered together, and he tried to measure the volume of a skull. And when he got his hundred skulls of American Indians and compared them with his forty or fifty skulls of African peoples and his many Caucasian people, he ended up where he expected right in the beginning: with white folks having several more cubic centimeters than Indians, and Indians having several more cubic centimeters on average than blacks.</p>\n\n<p>Now, since so many studies since then have found little to no difference among human groups - not that it would matter if there were substantial differences - you wonder how he got those results. Supposedly he's making an objective measurement.</p>\n\n<p>Then you realize it's not that easy to measure the volume of a skull. What do you do? You pour in something, like mustard seed, as Morton started to use, or lead shot, as he used later, and you pour it out again into a graduated cylinder and you measure the volume.</p>\n\n<p>It's not that easy, and there are lots of room for unconscious error. You see, I think his errors were unconscious, because he published all his results. If he was trying to be fraudulent, you don't publish your results, you cover up your tracks. He published all his raw material so it was available for me and others to analyze to show that the results he claimed weren't even inherent in his own data.</p>\n\n<p>His unconscious biases weren't behind everything. There was also the distribution of body sizes in his sample. One of the reasons his Indian measures were so low is that he had his sample very strongly biased by a group of skulls which he called Inca-Peruvian - I'm not sure they're actually Inca people, but they were very short-statured people. And there is a correlation between skull and body size. That's why the brains of women turn out to be smaller in gross weight than the brains of men. It's just a body-size correction. And he wasn't making proper corrections for stature.</p>\n\n<p>In fact, some people have calculated - there's some disagreement; nobody cares anymore because it doesn't matter - but if you make the proper corrections for body size, women actually have, on average, larger brains than men. It doesn't matter anyway. But yes, that's another source of his skewed results.</p>\n\n<p><strong>So, skull size doesn't correlate with intelligence?</strong></p>\n\n<p>There are so many historically conditioned biases in Western culture. A lot of it is the simple vulgarity of \"more is better\" that we apply to automobiles and penises and all sorts of things that don't really match it. A lot of it comes out of concepts of progress that arise powerfully in the 18th century. A lot of it comes from an unfortunate human inclination to rank people in hierarchies so that they can put their own group on top, I suppose.</p>\n\n<p>But all of that feeds into what is really a pretty vulgar and simplistic notion that if you're going to study any entity, he who has more of it is better. Now, the deeper fallacy is why should we even think that something as complex as what we call intelligence is any single entity at all, before you even get to the error that you might measure that single thing by a simple quantity of cerebral tissue?</p>\n\n<p>So, there's so many errors piled together into Morton's experiments. But for me, at least, in terms of measuring brain sizes, the most important error is the primary fallacy of categorization. To think that intelligence, which is a word we use to encompass all these hundreds of different cognitive skills - to even think that it's a thing, that it's an entity, that it's one quantity which can be measured in terms of the cubic centimeters of some stuff you have in your head - it's such a naïve notion. But there it was and it's an error we still commit.</p>\n\n<p><strong>Are scientists today similarly biased?</strong></p>\n\n<p>The reason I remain so interested in the history of science is that it's easier to flay open the biases of the past because we've overcome them. I think we're largely unaware of how our own deep beliefs - which just seem either logical or necessary or proven to us - are as immersed in bias. I think it's very hard for us to understand that.</p>\n\n<p>Look, it's only when I was a graduate student that continental drift and plate tectonics, which seems so obvious in retrospect, was accepted as a major revolution in the earth sciences. Now, my older colleagues, who never accepted it to the day they died, they weren't stupid or evil, but they were certainly wrong.</p>\n\n<p>On the other hand, you know, we do get better. The genetics of racial variation as we understand it today do quite conclusively show, I think, how fatuous the notion of deep, significant, ineradicable, wide-ranging differences are. We've measured genetic variation. Morton obviously couldn't do it. He didn't know about genes to begin with. And it's one of the great liberating advances in science.</p>\n\n<p>Science can be liberating as well as restrictive. We have now understood genetic variation in human beings - I'm not saying our knowledge is fixed for all time; it never is -- but I think we have seen just how shallow and superficial the average differences are among human races, even though in certain features, like skin color and hair form, the visual differences are fairly striking. They're based on almost nothing in terms of overall genetic variation, and that's because we now understand that human racial variation is much, much younger than we ever thought it was, that probably all non-African racial diversity is less than 100,000 years old.</p>\n\n<p>That sounds like a lot of time, but to an evolutionary biologist that's an eye blink; that's not enough time to accumulate anything in the way of evolutionary difference. So science liberates as well as falls into the biases of its time.</p>\n\n<p><strong>Who was Johann Friedrich Blumenbach? And what does his classification scheme tell us?</strong></p>\n\n<p>Blumenbach's story is really interesting. He published his main work in 1776, which is symbolic to Americans for other reasons. Here's a man who, in the late 18th century, was a genuine egalitarian, as close as you can come at an age when almost everybody thought that there were inherent differences, with whites on top and Africans at the bottom. Here's a man who amassed a library of writings by black scholars and poets. He was the most egalitarian minded of late 18th century scientists. And yet you can never escape your time.</p>\n\n<p>When he makes his racial classification, oh yes, he doesn't do it in terms of differential intelligence or moral worth or any of the conventional racists criteria. But he can't totally escape his context. So he bases it on beauty.</p>\n\n<p>I think it's not widely understood why we have this odd term, Caucasian, as the sort of semi-official term for the white folks of Europe and the Near East. It's Blumenbach's name. He found the skulls of people who lived around the Caucasus Mountains to be the most beautiful of skulls. He says the Caucasian people are the most beautiful. How do we know that? Just look at the skull, it's obvious, he says. So he names the race for what he took to be the highest manifestation thereof in terms of beauty. And he called it Caucasian and that name stuck.</p>\n\n<p>And then he has two lines going away from it in two directions, one leading to African blacks and the other leading to Asian peoples. It's really quite remarkable. He's so insistent that this has no meaning in terms of innate worth or intelligence or moral rectitude, and yet he makes a classification based on his perception of beauty and thinks it's objective. It's remarkable.</p>\n\n<p><strong>How did Friedrich Tiedemann's skull measurements dispute Morton's?</strong></p>\n\n<p>Friedrich Tiedemann, I confess, has almost no biographic information. He's a great scientist. His scientific work is well known. He worked mostly on physiology and anatomy. He's a German anatomy professor, and yet he has this enormously strong feeling in terms of racial egalitarianism. And he believes it. I don't know why. Thank goodness he does.</p>\n\n<p>He wrote an article in 1836, which he published in English first, which is not his native language, in The Philosophical Transactions of the Royal Society, which is the 19th century's most forthright defense of a purely egalitarian view. In fact, he measured skulls also [like Morton]. And his argument is that there's no difference. And actually, it's funny, if you calculate his data, it's not clear that he didn't have unconscious biases in the other direction, but that's his claim, and it's an important paper.</p>\n\n<p>And I always wondered, why did he write it in English, and the answer is he wanted to praise Britain's abolition of the slave trade. He said so explicitly - I hadn't realized that until I studied the paper. He says, \"I'm writing this in English because I want to praise Wilberforce's efforts and the efforts of the British Parliament to outlaw the slave trade.\" And then he published a longer version in German the next year.</p>\n\n<p>I confess, it's the only thing he wrote on human racial variation. I don't know where it comes in his autobiography. I confess I don't understand where this wonderful and great and admirable piece of work came from.</p>\n\n<p><strong>What was the influence of the debates between 19th century 'race' scientists?</strong></p>\n\n<p>The sad and tragic truth from our current perspective is that the debate was not between egalitarians and racists; there were very few egalitarians in our sense. Tiedemann is as close as you come. Even Blumenbach, as I said, though he's egalitarian philosophically, is still making classifications by beauty. Even Alfred Russell Wallace, the most egalitarian of English scientists - Darwin was not - is still saying that European culture is superior, even though all people have the same kinds of brains.</p>\n\n<p>The debate is really between those who think that whites are superior but don't think that ought to be used as an excuse for enslaving blacks or in any way deterring intellectual blacks, because they think although the black mean is lower that individual blacks can do anything if they're unusually talented. That's Lincoln's position. I mean, most of the abolitionists didn't think blacks were equal in an intellectual sense. They thought they were equal in a moral sense.</p>\n\n<p>So the debate is really among people, all of whom agree, that whites are superior. And so therefore it's not going to be answered simply by utterly debunking the claim that whites have larger brains. It's certainly going to be ameliorated by that. And that's why I've never quite fully understood the extent to which the scientific debate factored in, although I think it did factor in an important sense - that is, the more liberally minded folks tended to make arguments that yes, the average black is inferior, but that's not inherent, innate, and unchangeable; that's the result of culture. It's unprovable, it's changeable.</p>\n\n<p><strong>Is it correct to say, 'We're all Africans?'</strong></p>\n\n<p>The human species started in Africa. In that sense, yes, we're all Africans. But it's important to keep in mind that current African peoples are as descended from that original entity as people of European extraction are. We're all equally African is the only way to think of it, because that's where the species started.</p>\n\n<p>And that's pretty clear. I don't think there's much debate about that.</p>\n\n<p>The big debate has been when do the non-African people get out of Africa. And that's been complicated because clearly, close relatives of modern humans were in Europe, where they eventually evolved to the Neanderthal people, and were in Eastern Asia - Java Man, Peking Man, and the old types of Homo Erectus, probably a million and a half to two million years ago. So there were folks moving out of Africa a long time ago, and it was widely thought until recently that it was that first migration that gave rise to human racial variation. In which case human races would be fairly old, even in evolutionary terms.</p>\n\n<p>It turns out that's not true. I think there's almost genetic proof now - I wouldn't say the issue is totally resolved - that those lineages just died out, that Neanderthals in Europe died, that Homo Erectus in Asia died, that there was a second migration of our modern species, Homo sapiens, which emerged from an Erectus stock, but an Erectus stock in Africa, and that all modern humans are the products of this second migration, which is probably less than a hundred thousand years old by the best current evidence.</p>\n\n<p>It looks as though all non-African diversity is a product of the second migration of Homo sapiens out of Africa - a migration so recent that there just hasn't been time for the development of much genetic variation except that which regulates some very superficial features like skin color and hair form. For once the old cliché is true: under the skin, we really are effectively the same. And we get fooled because some of the visual differences are quite noticeable.</p>\n\n<p><strong>What caused different skin colors to evolve?</strong></p>\n\n<p>We don't really know what causes different skin colors, and I don't think anyone should claim we do. There are competing ideas.</p>\n\n<p>The strict Darwinian selectionist theory would claim that different colors are advantageous in different environments. The old argument - and it's not a stupid one, it may be right - is that having fair skin in a tropical climate doesn't do you a whole lot of good with respect to Vitamin D deficiencies and that darker skin color is an adaptive advantage there. And that white skin is advantageous in high latitudes where there isn't intense sun and you need to get vitamin D with the help of sunlight. That may be so.</p>\n\n<p>Interestingly, that wasn't Darwin's own suspicion. Darwin's own suspicion was that most of the visual 'racial' differences are due to what he called sexual selection and have no adaptive significance in terms of physiology or anatomical adaptation. He said, Look, humans are just enormously various in their preferences. For capricious reasons different standards of beauty arise among different groups of isolated people, and then in the process of mate selection certain cultures favored one skin color, one body form, and others favored others. And so those differences arise for a reason. But the reason is the capricious aesthetic preferences of different groups throughout the world.</p>\n\n<p>And another possibility, of course, is that some of these founding populations were very small and so you can get just random differences arising from them.</p>\n\n<p>We don't really know what causes differences in skin colors is the honest answer. And they're not, in an evolutionists' sense, at all significant. Obviously it's been significant historically and culturally. But I think an evolutionary biologist tends not to be enormously troubled about it because skin color differences are so minor with respect to the immensity of evolutionary change.</p>\n\n<p><strong>How odd is our system of racial classification?</strong></p>\n\n<p>My favorite trivia question in baseball is, \"Which Italian American player for the Brooklyn Dodgers once hit 40 home runs in a season?\" Nobody ever gets it right, because the answer is Roy Campanella, who was as Italian as he was black. He had an Italian father and a black mother, but he's always classified as black. You see, American racial classification is totally cultural, and it's based on the unfortunate and sad legacy of racial distinction based on this ridiculous metaphor, the purity of blood.</p>\n\n<p>You're identifiable as having black ancestry because we can see it. I mean, who's Tiger Wood, who's Colin Powell? Colin Powell is as Irish as he is African, but we don't classify him as that.</p>\n\n<p>No, we have a really screwed up classification. To think it's biological is just plain wrong. It's based, flat-out, on the legacy of racism and the metaphor of the purity of the blood. It's a very troubling issue.</p>"},"relationships":{"field_which_subtheme_does_this_b":[{"id":"be792eba-e162-4441-abb6-f7c943962a6d","name":"Science: Pseudoscience","relationships":{"field_belongs_to_theme":[{"id":"8661596c-176b-4527-97c4-af0e614da9d8","name":"Science and Pseudoscience"}]}}],"field_tags":[{"name":"Scientific Racism","relationships":{"backref_field_tags_node_article":[{"title":"The Race Pit","field_include_in_the_teaching_se":true,"field_short_version":{"processed":"<p>Race is a trope, a floating signifier. Race is lived experience and a sociopolitical construct. It is not biology.</p>"},"field_author":{"processed":"Alan H. Goodman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/cd5cb44fa6d5ae3ca5d6ee1f0d6b9909-bf0e7c94f8d360f466bce030d0809a43.jpg"}}}},{"title":"Origin of the Idea of Race","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>What is so striking about the American experience in creating such an extreme conception of human differences was the role played by scientists and scholars in legitimizing the folk ideas.</p>"},"field_author":{"processed":"Audrey Smedley"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/e3f5057598e4282d7625bcd78f0e26ba-46c6517c120b733ef8c2f9a0ce6c4eb3.png"}}}},{"title":"What Does the Census Tell Us About Race?","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>The census has always reflected and helped shape social divisions.</p>"},"field_author":{"processed":"Jean Cheng"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/cf651555d8dcb535f9df5c923e43bff7-09e3df4c2ba16f2f159ec88f953f6fa2.JPG"}}}}],"backref_field_tag_node_faq":[{"title":"What is the difference between race and ethnicity?","field_expert_1":{"value":"<p>While race and ethnicity share an ideology of common ancestry, they differ in several ways. First of all, race is primarily unitary. You can only have one race, while you can claim multiple ethnic affiliations. You can identify ethnically as Irish and Polish, but you have to be essentially either black or white. The fundamental difference is that race is socially imposed and hierarchical. There is an inequality built into the system. Furthermore, you have no control over your race; it's how you're perceived by others. For example, I have a friend who was born in Korea to Korean parents, but as an infant, she was adopted by an Italian family in Italy. Ethnically, she feels Italian: she eats Italian food, she speaks Italian, she knows Italian history and culture. She knows nothing about Korean history and culture. But when she comes to the United States, she's treated racially as Asian.</p>\r\n","format":"basic_html","processed":"<p>While race and ethnicity share an ideology of common ancestry, they differ in several ways. First of all, race is primarily unitary. You can only have one race, while you can claim multiple ethnic affiliations. You can identify ethnically as Irish and Polish, but you have to be essentially either black or white. The fundamental difference is that race is socially imposed and hierarchical. There is an inequality built into the system. Furthermore, you have no control over your race; it's how you're perceived by others. For example, I have a friend who was born in Korea to Korean parents, but as an infant, she was adopted by an Italian family in Italy. Ethnically, she feels Italian: she eats Italian food, she speaks Italian, she knows Italian history and culture. She knows nothing about Korean history and culture. But when she comes to the United States, she's treated racially as Asian.</p>"},"changed":1531976970}],"backref_field_t_node_clip":[{"title":"The idea of race as biology is persistent on America's playing fields, but it is an idea that is not true.","field_external_video_url":{"uri":"https://vimeo.com/newsreeldigital/review/268928749/efc229755c","title":""},"relationships":{"field_poster_image":{"localFile":{"publicURL":"/static/f26cce97d96996109da7f5bed5fcc748-ed3056bc1144bb386595c230497645fe.png"}}}},{"title":"At the turn of the 20th century, American society was riding a wave of confidence as an emerging industrial power, and the face of its power and prosperity was white. To many, this reflected a preordained natural order.","field_external_video_url":{"uri":"https://vimeo.com/280780091","title":""},"relationships":{"field_poster_image":{"localFile":{"publicURL":"/static/12524467876616f36697d4fe72ac93ab-30176b18fe6a01328df2581af4edeb32.png"}}}}]}},{"name":"Samuel Morton","relationships":{"backref_field_tags_node_article":null,"backref_field_tag_node_faq":null,"backref_field_t_node_clip":null}},{"name":"Anatomy","relationships":{"backref_field_tags_node_article":null,"backref_field_tag_node_faq":[{"title":"Is there a gene that controls for skin color?","field_expert_1":{"value":"<p>There's probably not just one gene for skin color, but a variety of genes for skin color. Physical features such as nose shape and eye color, along with skin color, probably evolved in response to selective pressures from environment - high/low levels of radiation, heat, cold, etcetera. This is why, for example, you get tall thin people in hot climates and short, stocky people in cold areas. These are adaptive responses to the environment.</p>\r\n\r\n<p>In most cases we have some sense how different traits may have evolved. It seems quite likely that skin color is a response to solar radiation - in areas with more solar radiation, people typically have darker skin. Melanin, after all, protects against burns and skin cancer. On the other hand, light skin allows more solar radiation to get through, more vitamin D to be produced, and thus protects against things like rickets in areas of low solar radiation. So different climates produce different environmental pressures, resulting in a tendency towards light skin in some areas and darker skin in other areas. However, there's no real smoking gun here. We try to put together logical evolutionary explanations, but in the end, no one knows how these differences evolved.</p>\r\n\r\n<p>One thing we do know, though, is that to the extent that there are genes for these different physical features, they're not inherited together. The genes for skin color are inherited independently of the genes for nose shape, eye shape, eye color and hair texture.</p>\r\n","format":"basic_html","processed":"<p>There's probably not just one gene for skin color, but a variety of genes for skin color. Physical features such as nose shape and eye color, along with skin color, probably evolved in response to selective pressures from environment - high/low levels of radiation, heat, cold, etcetera. This is why, for example, you get tall thin people in hot climates and short, stocky people in cold areas. These are adaptive responses to the environment.</p>\n\n<p>In most cases we have some sense how different traits may have evolved. It seems quite likely that skin color is a response to solar radiation - in areas with more solar radiation, people typically have darker skin. Melanin, after all, protects against burns and skin cancer. On the other hand, light skin allows more solar radiation to get through, more vitamin D to be produced, and thus protects against things like rickets in areas of low solar radiation. So different climates produce different environmental pressures, resulting in a tendency towards light skin in some areas and darker skin in other areas. However, there's no real smoking gun here. We try to put together logical evolutionary explanations, but in the end, no one knows how these differences evolved.</p>\n\n<p>One thing we do know, though, is that to the extent that there are genes for these different physical features, they're not inherited together. The genes for skin color are inherited independently of the genes for nose shape, eye shape, eye color and hair texture.</p>"},"changed":1531505383}],"backref_field_t_node_clip":null}},{"name":"Genetics","relationships":{"backref_field_tags_node_article":[{"title":"Race Without Color (EXTERNAL ARTICLE EXAMPLE)","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"Racial classification didn't come from science but from the body's signals for differentiating attractive from unattractive sex partners, and for differentiating friend from foe."},"field_author":{"processed":"Jared Diamond"},"relationships":{"field_main_image":null}},{"title":"Why Humans haven't Evolved into Subspecies","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Believing in race as biology allows us to overlook the social factors that contribute to inequality.</p>"},"field_author":{"processed":"California Newsreel"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/1e294a9de8ff0733cf4c5e21bff265eb-cd24700e7e40476025f4c1c63f8f5bf1.jpg"}}}},{"title":"A Racialized Medical Genomics: Shiny, Bright and Wrong","field_include_in_the_teaching_se":true,"field_short_version":{"processed":"<p>End racist practices, end economic exploitation, and everybody's health improves. For the benefit of those who don't believe it we should run the experiment for a few generations and see what results.</p>"},"field_author":{"processed":"Robert Wallace"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/93cf03ac3c660f3efa26415b7ff276bf-67882859a106d0544fee4f8ac880d7a6.png"}}}},{"title":"Race and Gene Studies: What Differences Make a Difference?","field_include_in_the_teaching_se":false,"field_short_version":{"processed":"<p>Race does matter. Not race as genetics but race as lived experience, what sociologists call \"social\" race. Social race is an important variable for health researchers and epidemiologists.</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/ec2e1377f18e2e90041a8b5ec16e4436-04436ca921bf7e5d2ca4939b57628287.png"}}}}],"backref_field_tag_node_faq":[{"title":"Why do people who need organ and bone marrow transplants tend to match more with people of the same ethnic or racial background?","field_expert_1":{"value":"<p>In the organ transplant world, I know there's a big focus on trying to recruit more African Americans to donate organs, under the assumption that race-matched organs are going to have a better chance of success. It's true that people who are closely genetically related are more likely to have a good genetic match on organs. For example, siblings can often donate organs to each other or will be well matched for each other. It doesn't always happen, but it's more likely to happen. So if you're studying a group of people who are actually related because they all live in the same city and their ancestors all came to the U.S. from the same village or community, then it would make some sense that within that group they would be more likely to have matched organs.</p>\r\n\r\n<p>On the other hand, it's false to assume that people of the same race are going to be more closely genetically related. To the extent that races are these very huge four or five groupings of human beings, they encompass people who are very distantly related to each other. As distantly related as people of two different races. Intuitively people think that those of the same race are more closely related, but the genetic data show that this assumption is false.</p>\r\n","format":"basic_html","processed":"<p>In the organ transplant world, I know there's a big focus on trying to recruit more African Americans to donate organs, under the assumption that race-matched organs are going to have a better chance of success. It's true that people who are closely genetically related are more likely to have a good genetic match on organs. For example, siblings can often donate organs to each other or will be well matched for each other. It doesn't always happen, but it's more likely to happen. So if you're studying a group of people who are actually related because they all live in the same city and their ancestors all came to the U.S. from the same village or community, then it would make some sense that within that group they would be more likely to have matched organs.</p>\n\n<p>On the other hand, it's false to assume that people of the same race are going to be more closely genetically related. To the extent that races are these very huge four or five groupings of human beings, they encompass people who are very distantly related to each other. As distantly related as people of two different races. Intuitively people think that those of the same race are more closely related, but the genetic data show that this assumption is false.</p>"},"changed":1531438243},{"title":"Aren't black people on the whole the best athletes in the world?","field_expert_1":{"value":"<p>The way the question is phrased really embodies the key issue of scientific discourse: What's the relationship between a body of data and the conclusions one can draw from the data? I think we have to start off first by asking exactly what do we mean by athleticism. Because obviously a lot of diverse characteristics go into that - strength, flexibility, coordination, eyesight, endurance, just to name a few. But, obviously, very different kinds of talents are required in athletes. I happen to have seen a lot of white guys who jump quite well. They're all in ballet, not in basketball. But, one of the questions is what kinds of common sense ideas are inflecting the way that the question is being asked. As opposed to a rigorous approach to it.</p>\r\n\r\n<p>If we take the sort of common sense idea that black people are faster than white people, what does that actually mean in a rigorous test? Does it mean that all blacks are faster than all whites? Well, that's demonstrably false. Does it mean a hypothetical average black person is faster than a hypothetical black person? Well, that's meaningless because I don't know how you'd find the hypothetical average person. Does it mean the ten fastest black people are faster than the ten fastest black people? This is, I think, close to what people mean when they say something like that. But the problem with that, is it's statistically nonsensical to characterize a group of a couple of billion people by its most extreme members.</p>\r\n\r\n<p>What we're looking at here in the best athletes is essentially occupational overrepresentation. There are a lot of reasons why people are attracted to sports as a vocation. For example, in boxing, there's an overrepresentation of blacks. There's also an overrepresentation of Hispanics in boxing. It's a consequence of the opportunities open to the particular group in question. And where most avenues to upward mobility are closed to you, you're going to gravitate to something that seems just as low a probability of success as anything else. If other venues are open to you, that don't involve getting beaten up on a regular basis, you're probably more likely to take those.</p>\r\n\r\n<p>When we look at the general issue of occupational overrepresentation, as evidence of genetic superiority, we're kind of left with the promise of Irish policeman yielding Irish police genes, and Jewish comedians being the result of Jewish comedy genes, and Chinese laundry genes, which, of course, is ridiculous. The point of all this is that there are a lot of reasons why people are attracted to certain professions and certain occupations and certain things to do with their lives. Only one of which is that they have some sort of natural ability for it.</p>\r\n\r\n<p>Another important point is that while we like to talk about ability, we have no real way of measuring it. It's a metaphysical, abstract quality. Ability is something you're born with that is independent of the development you will incur during your life. But the fact is, the only thing that we can measure is what you actually do, how you actually perform. The score you get on a pencil and paper test, or whether you actually shoot ten free throws in a row. And that is not independent of the life history that you have. Any IQ test, for example, has a vocabulary component. And there's no way that you can talk about vocabulary that is independent of the words you've been exposed to during the course of your life!</p>\r\n","format":"basic_html","processed":"<p>The way the question is phrased really embodies the key issue of scientific discourse: What's the relationship between a body of data and the conclusions one can draw from the data? I think we have to start off first by asking exactly what do we mean by athleticism. Because obviously a lot of diverse characteristics go into that - strength, flexibility, coordination, eyesight, endurance, just to name a few. But, obviously, very different kinds of talents are required in athletes. I happen to have seen a lot of white guys who jump quite well. They're all in ballet, not in basketball. But, one of the questions is what kinds of common sense ideas are inflecting the way that the question is being asked. As opposed to a rigorous approach to it.</p>\n\n<p>If we take the sort of common sense idea that black people are faster than white people, what does that actually mean in a rigorous test? Does it mean that all blacks are faster than all whites? Well, that's demonstrably false. Does it mean a hypothetical average black person is faster than a hypothetical black person? Well, that's meaningless because I don't know how you'd find the hypothetical average person. Does it mean the ten fastest black people are faster than the ten fastest black people? This is, I think, close to what people mean when they say something like that. But the problem with that, is it's statistically nonsensical to characterize a group of a couple of billion people by its most extreme members.</p>\n\n<p>What we're looking at here in the best athletes is essentially occupational overrepresentation. There are a lot of reasons why people are attracted to sports as a vocation. For example, in boxing, there's an overrepresentation of blacks. There's also an overrepresentation of Hispanics in boxing. It's a consequence of the opportunities open to the particular group in question. And where most avenues to upward mobility are closed to you, you're going to gravitate to something that seems just as low a probability of success as anything else. If other venues are open to you, that don't involve getting beaten up on a regular basis, you're probably more likely to take those.</p>\n\n<p>When we look at the general issue of occupational overrepresentation, as evidence of genetic superiority, we're kind of left with the promise of Irish policeman yielding Irish police genes, and Jewish comedians being the result of Jewish comedy genes, and Chinese laundry genes, which, of course, is ridiculous. The point of all this is that there are a lot of reasons why people are attracted to certain professions and certain occupations and certain things to do with their lives. Only one of which is that they have some sort of natural ability for it.</p>\n\n<p>Another important point is that while we like to talk about ability, we have no real way of measuring it. It's a metaphysical, abstract quality. Ability is something you're born with that is independent of the development you will incur during your life. But the fact is, the only thing that we can measure is what you actually do, how you actually perform. The score you get on a pencil and paper test, or whether you actually shoot ten free throws in a row. And that is not independent of the life history that you have. Any IQ test, for example, has a vocabulary component. And there's no way that you can talk about vocabulary that is independent of the words you've been exposed to during the course of your life!</p>"},"changed":1531504567},{"title":"How do you explain 98% genetic similarity but huge phenotypic variation?","field_expert_1":{"value":"<p>The question is what does the number mean? Sure, there's one and a half percent genetic difference between a human and a chimpanzee. And that gives us a lot of leeway to have developed walking and talking and sensuality and civilization, and all the other wonderful trappings of being human - out of our genetic background. Obviously, all humans are far more similar to one another than any of them is to a chimpanzee. And obviously there is very little genetic difference at the root of all of the physical differences that we find among the peoples of the world.</p>\r\n\r\n<p>I think the important question is, what is the pattern that we find when we look at biological diversity in the human species? What we find is that all this physical and genetic diversity is not separating Africans from Asians from Europeans from Native Americans. It's separating us out in much more complicated ways. In fact, the great majority of the variation being found is within populations.</p>\r\n\r\n<p>A little bit more separates out local populations from one another, and very little of the genetic diversity actually separates continental groups. A little bit of genetic variation can go a long way. One single nucleotide change can give you sickle cell anemia, one single nucleotide change can make you an achondroplastic dwarf. That's simply the nature of variation. But I don't know what that has to do with race.</p>\r\n","format":"basic_html","processed":"<p>The question is what does the number mean? Sure, there's one and a half percent genetic difference between a human and a chimpanzee. And that gives us a lot of leeway to have developed walking and talking and sensuality and civilization, and all the other wonderful trappings of being human - out of our genetic background. Obviously, all humans are far more similar to one another than any of them is to a chimpanzee. And obviously there is very little genetic difference at the root of all of the physical differences that we find among the peoples of the world.</p>\n\n<p>I think the important question is, what is the pattern that we find when we look at biological diversity in the human species? What we find is that all this physical and genetic diversity is not separating Africans from Asians from Europeans from Native Americans. It's separating us out in much more complicated ways. In fact, the great majority of the variation being found is within populations.</p>\n\n<p>A little bit more separates out local populations from one another, and very little of the genetic diversity actually separates continental groups. A little bit of genetic variation can go a long way. One single nucleotide change can give you sickle cell anemia, one single nucleotide change can make you an achondroplastic dwarf. That's simply the nature of variation. But I don't know what that has to do with race.</p>"},"changed":1531505010},{"title":"When looking for genetic variation, does it make a difference to look at \"coding\" parts of the genome as opposed to \"non-coding\"?","field_expert_1":{"value":"<p>If you look at pretty much any part of the genome that we know of, you would get about the same pattern. If you looked at any gene, at random, you'd probably get a pattern similar to what you found for the mitochondrial DNA. Because we know what the pattern is. Eighty-five percent of the detectable genetic variation, no matter what you look at, is within groups rather than between groups. Therefore, you're far more likely to find matches among people from different populations than you are to find all Africans clustered together and all Europeans clustered together. That said, however, you can if you look hard enough, find a gene that will cluster that way. Because we do know that there is some geographical variation. As we were talking about earlier, there is somewhere genetic control of hair form. And if you could find that gene, you would find people with straight hair forming a cluster and people with kinky hair forming a cluster. But that doesn't mean you can make a larger claim about other shared traits or characteristics.</p>\r\n","format":"basic_html","processed":"<p>If you look at pretty much any part of the genome that we know of, you would get about the same pattern. If you looked at any gene, at random, you'd probably get a pattern similar to what you found for the mitochondrial DNA. Because we know what the pattern is. Eighty-five percent of the detectable genetic variation, no matter what you look at, is within groups rather than between groups. Therefore, you're far more likely to find matches among people from different populations than you are to find all Africans clustered together and all Europeans clustered together. That said, however, you can if you look hard enough, find a gene that will cluster that way. Because we do know that there is some geographical variation. As we were talking about earlier, there is somewhere genetic control of hair form. And if you could find that gene, you would find people with straight hair forming a cluster and people with kinky hair forming a cluster. But that doesn't mean you can make a larger claim about other shared traits or characteristics.</p>"},"changed":1531505138},{"title":"What can a person's DNA tell you about historical migrations and genetic ancestry?","field_expert_1":{"value":"<p>Well, of course, DNA can tell you a little bit about ancestry. The more similar two species are, the more closely related they are by common descent. It's a bit more complicated with human populations because there's two ways that human populations can be similar to one another. Either they can have a common ancestry or they can be similar because they've had recent genetic unions reflected in what Cole Porter called the \"urge to merge.\" This is what geneticists call gene flow. Unfortunately, it's very hard to distinguish one pattern from the other. Are two populations similar by virtue of sharing common ancestry or genetic unions? The extraction of historical details from genetic patterns is actually a lot more difficult than it's generally represented in the media. Very commonly, different data sets will give you different narrative stories of origin. Different analysis of the same data, sometimes, will give you different stories as well. I know of genetic data that shows the New World was populated in one wave, in two waves, in three waves, and in more than three waves. So, I tend to be somewhat circumspect about taking historical narratives derived from genetic data at face value. This doesn't mean that you can't do it. It just means that like any other scientific endeavor, you have to be very careful and look very carefully at the set of data and analytic techniques being used.</p>\r\n","format":"basic_html","processed":"<p>Well, of course, DNA can tell you a little bit about ancestry. The more similar two species are, the more closely related they are by common descent. It's a bit more complicated with human populations because there's two ways that human populations can be similar to one another. Either they can have a common ancestry or they can be similar because they've had recent genetic unions reflected in what Cole Porter called the \"urge to merge.\" This is what geneticists call gene flow. Unfortunately, it's very hard to distinguish one pattern from the other. Are two populations similar by virtue of sharing common ancestry or genetic unions? The extraction of historical details from genetic patterns is actually a lot more difficult than it's generally represented in the media. Very commonly, different data sets will give you different narrative stories of origin. Different analysis of the same data, sometimes, will give you different stories as well. I know of genetic data that shows the New World was populated in one wave, in two waves, in three waves, and in more than three waves. So, I tend to be somewhat circumspect about taking historical narratives derived from genetic data at face value. This doesn't mean that you can't do it. It just means that like any other scientific endeavor, you have to be very careful and look very carefully at the set of data and analytic techniques being used.</p>"},"changed":1531505498},{"title":"Are there distinct traits or characteristics of each race?","field_expert_1":{"value":"<p>Basically with enough variables, one can divide almost any sample into subsamples. An example of this is that with a few skull measurements, one can do a pretty good job of separating skulls of 18th-century white Americans from 19th-century white Americans. You can't do it with a single variable, of course, but with a combination of variables, statistically, with more and more variables you'll do better and better and better in dividing individuals into the groups in which they're purported to belong. But that doesn't mean that those groups have any sort of underlying biological integrity, or any sort of underlying real integrity. It's just a matter of statistics. And it doesn't necessarily produce a sorting that we can all agree upon. Variation is always, to some degree, random.</p>\r\n\r\n<p>The question, though, is really about race as a scientific or analytical category. It doesn't work as such, for a number of reasons. For one, definitions of race are always based on social definitions. They are socially defined, and thus entirely fluid and unstable, and they vary from time to time and place to place. Secondly, on the biological side, we've all come to realize the incredible amount of variation within any so-called race. So the greater the amount of variation within, the greater the number of variables that you're going to need to define a race. But why even begin to go down that road when there really is no underlying analytical or biological reality in the idea of race in the first place. On a grand scale, I really can't find a reason to think that races would have any sort of reality to them, in terms of selection and evolution.</p>\r\n","format":"basic_html","processed":"<p>Basically with enough variables, one can divide almost any sample into subsamples. An example of this is that with a few skull measurements, one can do a pretty good job of separating skulls of 18th-century white Americans from 19th-century white Americans. You can't do it with a single variable, of course, but with a combination of variables, statistically, with more and more variables you'll do better and better and better in dividing individuals into the groups in which they're purported to belong. But that doesn't mean that those groups have any sort of underlying biological integrity, or any sort of underlying real integrity. It's just a matter of statistics. And it doesn't necessarily produce a sorting that we can all agree upon. Variation is always, to some degree, random.</p>\n\n<p>The question, though, is really about race as a scientific or analytical category. It doesn't work as such, for a number of reasons. For one, definitions of race are always based on social definitions. They are socially defined, and thus entirely fluid and unstable, and they vary from time to time and place to place. Secondly, on the biological side, we've all come to realize the incredible amount of variation within any so-called race. So the greater the amount of variation within, the greater the number of variables that you're going to need to define a race. But why even begin to go down that road when there really is no underlying analytical or biological reality in the idea of race in the first place. On a grand scale, I really can't find a reason to think that races would have any sort of reality to them, in terms of selection and evolution.</p>"},"changed":1531506382},{"title":"How do forensics investigators determine a person's race from their DNA?","field_expert_1":{"value":"<p>Like some of the other questions, especially the one on bone marrow, we have to look at the assumption that is embedded in the question, which is the idea that forensic investigators actually are good at telling an individual's race from their bones or from a fragment of their DNA. I can very clearly say that this assumption is incorrect.</p>\r\n\r\n<p>Initially, there were a number of forensic studies in which they tried to separate individuals into different so-called races depending on what they were looking at in the bones - size and shapes of skulls mostly. And they thought they had it. But when any of these studies has been replicated, looking at individuals from a different area or a different time, the results, sadly, are little better than random assignment.</p>\r\n\r\n<p>I think the reason why this is true is very interesting. It really smacks at how fluid social definitions of race are and even how fluid, sometimes, biologies are. Biology can change, or at least phenotypes can change, from generation to generation. So if you did an initial study on say, bones of so-called blacks and whites in Cleveland, and then do a study of so-called blacks, whites, and Native Americans in Arizona, you actually find that the blacks in Arizona look different from the blacks in Cleveland. And the whites, in fact, look so different that one could even assign them into a different \"race.\" In the same way, maybe, we could say Japanese immigrants look different once they come to the United States versus when they were in Japan.</p>\r\n\r\n<p>The DNA question is a little bit different. I think the answer to that one is that we're not identifying race, we are identifying individuals. Individual DNA is what's unique. Let's face it, it's not important to find a race, it's important to find an individual. That question also very much applies to medicine. Why would forensics investigators even want to determine a person's race? Because you're not trying to find a black or white or Asian. You're trying, most often, to find a person, so you're looking for unique markers, not ones that are generalizable to a group. Secondly, it kind of is a game in which you have to make, first, the assumption that there is such a thing as race. And then if you do put individuals into four or five essential types, the more data you look at - just by matter of pure statistics - the higher your probabilities are going to be of sorting into those groups. But just because you do it doesn't mean that those groups that you set up in the first place have any sort of biological validity to them.</p>\r\n","format":"basic_html","processed":"<p>Like some of the other questions, especially the one on bone marrow, we have to look at the assumption that is embedded in the question, which is the idea that forensic investigators actually are good at telling an individual's race from their bones or from a fragment of their DNA. I can very clearly say that this assumption is incorrect.</p>\n\n<p>Initially, there were a number of forensic studies in which they tried to separate individuals into different so-called races depending on what they were looking at in the bones - size and shapes of skulls mostly. And they thought they had it. But when any of these studies has been replicated, looking at individuals from a different area or a different time, the results, sadly, are little better than random assignment.</p>\n\n<p>I think the reason why this is true is very interesting. It really smacks at how fluid social definitions of race are and even how fluid, sometimes, biologies are. Biology can change, or at least phenotypes can change, from generation to generation. So if you did an initial study on say, bones of so-called blacks and whites in Cleveland, and then do a study of so-called blacks, whites, and Native Americans in Arizona, you actually find that the blacks in Arizona look different from the blacks in Cleveland. And the whites, in fact, look so different that one could even assign them into a different \"race.\" In the same way, maybe, we could say Japanese immigrants look different once they come to the United States versus when they were in Japan.</p>\n\n<p>The DNA question is a little bit different. I think the answer to that one is that we're not identifying race, we are identifying individuals. Individual DNA is what's unique. Let's face it, it's not important to find a race, it's important to find an individual. That question also very much applies to medicine. Why would forensics investigators even want to determine a person's race? Because you're not trying to find a black or white or Asian. You're trying, most often, to find a person, so you're looking for unique markers, not ones that are generalizable to a group. Secondly, it kind of is a game in which you have to make, first, the assumption that there is such a thing as race. And then if you do put individuals into four or five essential types, the more data you look at - just by matter of pure statistics - the higher your probabilities are going to be of sorting into those groups. But just because you do it doesn't mean that those groups that you set up in the first place have any sort of biological validity to them.</p>"},"changed":1531506526},{"title":"Does the series suggest there are no genetic differences between populations?","field_expert_1":{"value":"<p>No, not in the least. Populations are not all the same. You do find gene variants that occur in some populations and only rarely or not at all in other populations. But that's not the same thing as saying that you can define large groups of people, millions of them, by genetics. The problem is there's a whole spectrum of genetic variation, but we impose simplistic racial categories on this spectrum. We ought not to believe that because people are of the same race, they are genetically similar; within races there is a huge spectrum of genetic variation.</p>\r\n\r\n<p>We also have to think critically about what kinds of human groups we're comparing. Sometimes when we see statistically significant differences, we attribute it to race. But in any study, you're looking at a subpopulation within that race. A subpopulation might have something genetically interesting about it at a particular locus, but that doesn't necessarily tell you anything about the race writ large. It may mean that this particular subpopulation experienced some interesting historical event which shaped it in a certain way. An example of this is Tay-Sachs, which is a genetically inherited disease. People of northern European Jewish ancestry may be at higher risk because of something that happened to an ancestral population. So if you're descended from this ancestral population, you'll have that higher risk. If you include those people in the overall \"white\" population, it might look like there's a slightly elevated risk for white people to pass on Tay-Sachs, but it only appears that way because of an elevated risk within this one little subpopulation.</p>\r\n","format":"basic_html","processed":"<p>No, not in the least. Populations are not all the same. You do find gene variants that occur in some populations and only rarely or not at all in other populations. But that's not the same thing as saying that you can define large groups of people, millions of them, by genetics. The problem is there's a whole spectrum of genetic variation, but we impose simplistic racial categories on this spectrum. We ought not to believe that because people are of the same race, they are genetically similar; within races there is a huge spectrum of genetic variation.</p>\n\n<p>We also have to think critically about what kinds of human groups we're comparing. Sometimes when we see statistically significant differences, we attribute it to race. But in any study, you're looking at a subpopulation within that race. A subpopulation might have something genetically interesting about it at a particular locus, but that doesn't necessarily tell you anything about the race writ large. It may mean that this particular subpopulation experienced some interesting historical event which shaped it in a certain way. An example of this is Tay-Sachs, which is a genetically inherited disease. People of northern European Jewish ancestry may be at higher risk because of something that happened to an ancestral population. So if you're descended from this ancestral population, you'll have that higher risk. If you include those people in the overall \"white\" population, it might look like there's a slightly elevated risk for white people to pass on Tay-Sachs, but it only appears that way because of an elevated risk within this one little subpopulation.</p>"},"changed":1532734029}],"backref_field_t_node_clip":[{"title":"\"There's as much or more diversity and genetic difference within any racial group as there is between people of different racial groups.\" -Pilar Ossorio","field_external_video_url":{"uri":"https://player.vimeo.com/video/280780216","title":""},"relationships":{"field_poster_image":{"localFile":{"publicURL":"/static/7a287a28083da53e163ba9d6d1072659-843bb7f369ecaa3df3aa7a85f2155f7d.png"}}}}]}},{"name":"Skin Color","relationships":{"backref_field_tags_node_article":[{"title":"Ten Things Everyone Should Know About Race","field_include_in_the_teaching_se":true,"field_short_version":{"processed":"<p>Our eyes tell us that people look different. No one has trouble distinguishing a Czech from a Chinese person. But what do those differences mean?</p>"},"field_author":{"processed":"Larry Adelman"},"relationships":{"field_main_image":{"localFile":{"publicURL":"/static/ba375bec935caf587565405a4aead7b7-bfcf74e93569731f7f8e3e8525367234.png"}}}}],"backref_field_tag_node_faq":[{"title":"Is there a gene that controls for skin color?","field_expert_1":{"value":"<p>There's probably not just one gene for skin color, but a variety of genes for skin color. Physical features such as nose shape and eye color, along with skin color, probably evolved in response to selective pressures from environment - high/low levels of radiation, heat, cold, etcetera. This is why, for example, you get tall thin people in hot climates and short, stocky people in cold areas. These are adaptive responses to the environment.</p>\r\n\r\n<p>In most cases we have some sense how different traits may have evolved. It seems quite likely that skin color is a response to solar radiation - in areas with more solar radiation, people typically have darker skin. Melanin, after all, protects against burns and skin cancer. On the other hand, light skin allows more solar radiation to get through, more vitamin D to be produced, and thus protects against things like rickets in areas of low solar radiation. So different climates produce different environmental pressures, resulting in a tendency towards light skin in some areas and darker skin in other areas. However, there's no real smoking gun here. We try to put together logical evolutionary explanations, but in the end, no one knows how these differences evolved.</p>\r\n\r\n<p>One thing we do know, though, is that to the extent that there are genes for these different physical features, they're not inherited together. The genes for skin color are inherited independently of the genes for nose shape, eye shape, eye color and hair texture.</p>\r\n","format":"basic_html","processed":"<p>There's probably not just one gene for skin color, but a variety of genes for skin color. Physical features such as nose shape and eye color, along with skin color, probably evolved in response to selective pressures from environment - high/low levels of radiation, heat, cold, etcetera. This is why, for example, you get tall thin people in hot climates and short, stocky people in cold areas. These are adaptive responses to the environment.</p>\n\n<p>In most cases we have some sense how different traits may have evolved. It seems quite likely that skin color is a response to solar radiation - in areas with more solar radiation, people typically have darker skin. Melanin, after all, protects against burns and skin cancer. On the other hand, light skin allows more solar radiation to get through, more vitamin D to be produced, and thus protects against things like rickets in areas of low solar radiation. So different climates produce different environmental pressures, resulting in a tendency towards light skin in some areas and darker skin in other areas. However, there's no real smoking gun here. We try to put together logical evolutionary explanations, but in the end, no one knows how these differences evolved.</p>\n\n<p>One thing we do know, though, is that to the extent that there are genes for these different physical features, they're not inherited together. The genes for skin color are inherited independently of the genes for nose shape, eye shape, eye color and hair texture.</p>"},"changed":1531505383}],"backref_field_t_node_clip":null}}],"field_interviewee":{"localFile":{"publicURL":"/static/b1ac35159a53f1107860d4c7992b6efb-4ccd13a4f7d26c3989d18d0e57c96125.png","childImageSharp":{"id":"78ad6391-79ff-5d70-9d7a-5d2a007e0c64 >> ImageSharp","original":{"width":941,"height":1043,"src":"/static/b1ac35159a53f1107860d4c7992b6efb-4ccd13a4f7d26c3989d18d0e57c96125.png"},"sizes":{"src":"/static/b1ac35159a53f1107860d4c7992b6efb-4ccd13a4f7d26c3989d18d0e57c96125-2fd78.png"},"resolutions":{"height":443,"width":400,"src":"/static/b1ac35159a53f1107860d4c7992b6efb-4ccd13a4f7d26c3989d18d0e57c96125-37095.png"}}}}}}},"pageContext":{"id":"1564e111-22f7-488c-a118-308825491e1d"}}